<p>VOTRE CARACT&Egrave;RE </p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence direct sur votre  situation sentimentale.<br />
  Soulignons d&rsquo;abord votre temp&eacute;rament fougueux qui vous  entra&icirc;ne au c&oelig;ur de l&rsquo;action. Dynamique, plein de volont&eacute;, vous foncez t&ecirc;te  baiss&eacute;e dans toutes les actions que vous entreprenez. L&rsquo;action, c&rsquo;est bien l&agrave; ce qui vous attire le plus.  Pourquoi&nbsp;?<br />
  Autant dire que vous &ecirc;tes plus un &ecirc;tre pratique que  th&eacute;orique. <br />
  Vous avez trop confiance en votre &eacute;nergie et votre audace.  Certains doivent peut-&ecirc;tre m&ecirc;me vous reprocher votre culot&nbsp;!<br />
  Vous gagneriez certainement &agrave; &ecirc;tre plus pond&eacute;r&eacute; et &agrave; prendre  d&rsquo;avantage de recul, pour r&eacute;ussir &agrave; relever tous les d&eacute;fis qui se pr&eacute;senteront  &agrave; vous. <br />
  Autre &eacute;l&eacute;ment important de votre personnalit&eacute; @@prenom@@,  votre courage et votre d&eacute;termination !&nbsp;Vous savez mieux que quiconque vous  impliquer totalement dans les batailles que vous menez mais lorsque vous  essuyez un &eacute;chec ou un refus, vous entrez dans une p&eacute;riode noire.<br />
  Vous agissez avant m&ecirc;me d&rsquo;avoir analys&eacute; la situation. C&rsquo;est  sur ce point bien pr&eacute;cis qu&rsquo;il va falloir travailler pour que d&eacute;sormais plus  aucune situation ne vous &eacute;chappe.<br />
  Attention cependant @@prenom@@, &agrave; ne pas sombrer dans la  d&eacute;pression et &agrave; ne pas vous retrouver &agrave; broyer du noir tout seul dans votre  coin. Ce n&rsquo;est pas la solution. <br />
  Mais bien s&ucirc;r, votre vie n&rsquo;est pas marqu&eacute;e que par des  &eacute;checs @@prenom@@, vous avez aussi vos moments de gloire, et l&agrave; vous devenez  alors rayonnant par le succ&egrave;s que vous venez de remporter.</p>
<p>&nbsp;</p>
<p>VOTRE COMPORTEMENT AMOUREUX</p>
<p>@@prenom@@, vous l&rsquo;aurez compris, ce qui ressort de votre  personnalit&eacute;, c&rsquo;est que vous vivez les choses pleinement. Vous &ecirc;tes donc  toujours &agrave; fleur de peau. <br />
  D&rsquo;une grande sensibilit&eacute;, c&rsquo;est sur cet aspect de votre  personnalit&eacute; que vous devrez vous appuyez&nbsp;.<br />
  Votre sensibilit&eacute; sera votre meilleure alli&eacute;e pour entrevoir  votre avenir sentimental sereinement.<br />
  Vous savez faire preuve de courage quand il le faut, et  c&rsquo;est l&agrave; une qualit&eacute; plus que n&eacute;cessaire pour trouver le grand amour apr&egrave;s une  d&eacute;ception sentimentale.<br />
  Vous savez donc ce qu&rsquo;il vous reste &agrave; faire @@prenom@@,  mettre toute la combativit&eacute; dont vous disposez au profit de votre volont&eacute; de  retrouver le grand amour. Cherchez bien dans vos exp&eacute;riences pass&eacute;es  @@prenom@@, je suis s&ucirc;r que ce sont ces m&ecirc;mes traits de votre caract&egrave;re qui  vous ont aid&eacute; &agrave; s&eacute;duire votre pr&eacute;c&eacute;dent amour.<br />
  Votre&nbsp;passion, est l&rsquo;un des &eacute;l&eacute;ments qui marque vos  exp&eacute;riences amoureuses. Il n&rsquo;y a pas de demi-mesure chez vous. Vous &ecirc;tes une  personne enti&egrave;re.<br />
  Attach&eacute; aux traditions, vous &ecirc;tes de nature chevaleresque,  c&rsquo;est l&agrave; un id&eacute;al que vous recherchez particuli&egrave;rement.<br />
  Autre aspect de votre affectivit&eacute;, votre fra&icirc;cheur. Vous  &ecirc;tes une v&eacute;ritable bouff&eacute;e d&rsquo;air frais. C&rsquo;est ce qui vous aide &agrave; faire de  nouvelles rencontres.<br />
  L&rsquo;amour est pour vous un v&eacute;ritable combat, une conqu&ecirc;te,  s&eacute;duire chaque jour votre bien-aim&eacute;e comme si c&rsquo;&eacute;tait le premier jour de votre  rencontre. Votre devise : aimer plus qu'hier et moins que demain !!! <br />
  Tous les aspects de votre personnalit&eacute; tendent &agrave; d&eacute;montrer  une chose&nbsp;: vous avez tout le potentiel n&eacute;cessaire pour retrouver le grand  amour&nbsp;!<br />
  Vous souhaitez sortir de la routine sentimentale qui est  votre pire ennemie. Celle dans laquelle vous vous trouvez actuellement&nbsp;:  le c&eacute;libat.</p>
<p>&nbsp;</p>
<p>VOTRE AVENIR SENTIMENTAL</p>
<p>Beaucoup de changements sont donc &agrave; pr&eacute;voir d&rsquo;apr&egrave;s votre  personnalit&eacute; et votre comportement en amour.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous &ecirc;tes  dans une phase astrale particuli&egrave;re en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp;vos plan&egrave;tes sont entr&eacute;es en opposition. Ceci @@prenom@@ est  r&eacute;v&eacute;lateur d&rsquo;une confrontation, une nouvelle orientation &hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous @@prenom@@,  car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est certes une  bonne chose pour avancer dans la vie. Mais ce sont de nos exp&eacute;riences pass&eacute;es  que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute tranquillit&eacute; vers  l&rsquo;avenir.</p>
