<p>VOTRE CARACTERE&nbsp;</p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  Jupiter tient dans votre th&egrave;me le r&ocirc;le de plan&egrave;te dominante.  Cette dominante Jupit&eacute;rienne appartient aux personnalit&eacute;s chaleureuses,  avenantes, amoureuses des plaisirs concrets.<br />
  Jupiter diminue de fa&ccedil;on consid&eacute;rable vos tendances &agrave;  l'introversion et vous dote d'une assurance chaleureuse qui a pour cons&eacute;quence  de faire souvent oublier qu'au fond, vous &ecirc;tes une personne quelque peu timide  @@prenom@@.<br />
  Vous laissez donc para&icirc;tre une certaine r&eacute;serve et une  timidit&eacute;, car vous voulez faire bonne impression par une pr&eacute;sentation et une  attitude impeccables. Souvent, vous manquez de confiance en vos atouts  ext&eacute;rieurs et doutez de vos capacit&eacute;s &agrave; plaire: vous avez besoin d'&ecirc;tre  encourag&eacute;.<br />
  Poisson, vous &ecirc;tes intuitif de nature. Vous  vous vengez tr&egrave;s violemment si vous vous rendez compte que l&rsquo;on a voulu abuser  de vous ou vous jouer un mauvais tour.<br />
  De ce fait, vous aimez la franchise et l&rsquo;honn&ecirc;tet&eacute;. Pour  vous la confiance est primordiale.<br />
  Par cons&eacute;quent toute personne voulant travailler avec vous  devra s&rsquo;y tenir.<br />
  Soulignons aussi un autre aspect de votre caract&egrave;re, votre  sensibilit&eacute;. Car en effet, @@prenom@@, vous l&rsquo;&ecirc;tes m&ecirc;me si vous vous cachez  derri&egrave;re votre carapace qui vous fait para&icirc;tre indiff&eacute;rent ou &eacute;go&iuml;ste sur bien  des points.<br />
  Votre inconscient joue un r&ocirc;le tr&egrave;s important dans le  d&eacute;veloppement de votre personnalit&eacute;. Tellement important, que vous &ecirc;tes la  premi&egrave;re personne &agrave; en souffrir, celle-ci &eacute;tant g&eacute;n&eacute;ralement tr&egrave;s agit&eacute;e.<br />
  Vous avez une telle force de vaincre que pour vous rien  n&rsquo;est impossible. Vous savez &ecirc;tre r&eacute;sistant dans le temps. Pour vous  @@prenom@@, c&rsquo;est simple, rien ni personne ne peut vous arr&ecirc;ter.</p>
<p>&nbsp;</p>
<p>VOTRE COMPORTEMENT AMOUREUX</p>
<p>Votre vie rime avec Amour&nbsp;@@prenom@@! Vous demeurez  toujours un peu myst&eacute;rieux, c&rsquo;est pour cela qu&rsquo;il n&rsquo;est pas facile de vous  aimer. <br />
  Votre charme plait beaucoup aux femmes, vous fa&icirc;tes souvent  l&rsquo;objet de coups de foudre pour lesquels vous ne savez plus comment r&eacute;agir.<br />
  D&rsquo;autant plus que vous rendez litt&eacute;ralement folles d&rsquo;amour  les femmes qui tombent sous votre charme. Une chose est s&ucirc;re, vous les marquez  profond&eacute;ment @@prenom@@&nbsp;!<br />
  Pour s&eacute;duire, vous disposez d&rsquo;un atout important&nbsp;:  votre regard&nbsp;! Vous savez en envo&ucirc;ter plus d&rsquo;une avec vos yeux pleins de  r&ecirc;ves et de myst&egrave;res. C&rsquo;est dire que vous &ecirc;tes une personne que l&rsquo;on a du mal &agrave;  saisir. Vous ne rendez d&rsquo;ailleurs pas la t&acirc;che facile &agrave; vos pr&eacute;tendantes car  vous &ecirc;tes de nature assez m&eacute;fiante.<br />
  Cela se remarque notamment dans votre attitude lorsque vous  &ecirc;tes &eacute;pris d&rsquo;une femme. Vous ne d&eacute;voilez vos sentiments que tr&egrave;s difficilement,  car vous avez peur que l&rsquo;on vous rejette ou qu&rsquo;on vous tourne en ridicule. Cela  en devient presque une psychose chez vous. Ainsi vous pouvez &eacute;prouvez des  sentiments secr&egrave;tement pour quelqu&rsquo;un pendant longtemps avant de vous d&eacute;cider &agrave;  ouvrir votre c&oelig;ur. <br />
  Vous vivez vos histoires d&rsquo;amour passionn&eacute;ment. Vos  exp&eacute;riences amoureuses sont instables et avec de brusques revirements de  situation.<br />
  Votre plus grand r&ecirc;ve, c&rsquo;est que votre amour ne prenne&nbsp;pas  une ride.<br />
  Vous avez besoin de donner et recevoir de la tendresse c&rsquo;est  pour cela aussi que votre vie rime avec Amour&nbsp;!</p>
<p>&nbsp;</p>
<p>VOTRE AVENIR SENTIMENTAL</p>
<p>Beaucoup de changements sont donc &agrave; pr&eacute;voir d&rsquo;apr&egrave;s votre  personnalit&eacute; et votre comportement en amour.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous &ecirc;tes  dans une phase astrale particuli&egrave;re en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp;vos plan&egrave;tes sont entr&eacute;es en opposition. Ceci @@prenom@@ est  r&eacute;v&eacute;lateur d&rsquo;une confrontation, une nouvelle orientation &hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous @@prenom@@,  car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est certes une  bonne chose pour avancer dans la vie. Mais ce sont de nos exp&eacute;riences pass&eacute;es  que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute tranquillit&eacute; vers  l&rsquo;avenir.</p>
