<p><strong>VOTRE CARACT&Egrave;RE</strong></p>
<p>Si vous le  voulez bien, commen&ccedil;ons donc par parler de votre caract&egrave;re @@prenom@@. Puisque  celui-ci a et aura une influence directe sur votre situation actuelle.<br>
  La Lune tient dans votre th&egrave;me le r&ocirc;le de  plan&egrave;te dominante.<br>
  Cette dominante lunaire indique que vous  vivez au rythme de vos sensations et de vos impressions, vos humeurs d&eacute;pendent  beaucoup de l'ambiance et vous &ecirc;tes sensible &agrave; la qualit&eacute; de votre  environnement. Cela accentue votre r&eacute;ceptivit&eacute; mais ce qui a pour cons&eacute;quence  de rendre votre comportement parfois impr&eacute;visible.<br>
  Cette dominante adoucit et all&egrave;ge votre  personnalit&eacute;, en la rendant plus flexible et plus souple.<br>
  Uranus tient dans votre th&egrave;me le r&ocirc;le de deuxi&egrave;me  plan&egrave;te dominante @@prenom@@. Cette dominante Uranienne vous donne un c&ocirc;t&eacute; ardemment  &eacute;mancip&eacute;, &eacute;gocentrique et extraverti. <br>
  Vous r&ecirc;vez de sortir des sentiers battus et  d&eacute;testez vous sentir enferm&eacute;e dans un syst&egrave;me. Vous souhaitez vous d&eacute;marquer  des autres pour que l&rsquo;on ne remarque que vous&nbsp;! <br>
  Vous recherchez l&rsquo;originalit&eacute; plus que  tout, vous ne voulez pas rentrer dans le moule comme tout le monde&nbsp;!<br>
  Votre &eacute;panouissement personnel est en  grande partie li&eacute; &agrave; la d&eacute;couverte d'un moyen d'exprimer ce que vous avez  d'unique ou de diff&eacute;rent des autres.<br>
  Vous avez une sensibilit&eacute; r&eacute;ceptive et f&eacute;conde,  qui vous ouvre &agrave; la beaut&eacute; simple et naturelle. Vos r&eacute;actions &eacute;motionnelles  sont en g&eacute;n&eacute;ral provoqu&eacute;es par des stimulations d'ordre sensoriel ou &eacute;motionnel.<br>
  Vous r&eacute;agissez en vous prot&eacute;geant sur le  plan affectif, en essayant de contr&ocirc;ler vos &eacute;motions, et ainsi vous risquez,  sur le plan familial en particulier, de vous montrer froide et distante, alors  que vous ne recherchez qu&rsquo;une chose, de la tendresse. <br>
  Vous devez apprendre &agrave; ma&icirc;triser votre  sensibilit&eacute; certes mais attention &agrave; ne pas trop la r&eacute;primer, &agrave; ne pas  l&rsquo;&eacute;touffer @@prenom@@&nbsp;! <br>
  De plus, la dissonance de Jupiter, qui  amplifie vos r&eacute;actions &eacute;motionnelles, vous fait ressentir de fa&ccedil;on parfois  excessive les doutes et les tensions. <br>
  Garder votre clairvoyance dans les p&eacute;riodes  douloureuses en devient plus difficile pour vous @@prenom@@...et il est important  pour maintenir un certain &eacute;quilibre dans votre vie de prendre du recul.</p>
<div>
  <p><strong>VOTRE  RELATION AUX AUTRES</strong></p>
</div>
<p>&nbsp;Votre relation aux autres est donc tr&egrave;s  marqu&eacute;e par un souci de se diff&eacute;rencier d&rsquo;eux @@prenom@@.<br>
  Vous semblez souvent beaucoup plus s&ucirc;re de  vous que vous ne l'&ecirc;tes en r&eacute;alit&eacute;...Cela vient de votre confiance apparente,  de votre prestance, qui impressionnent facilement ceux que vous rencontrez  @@prenom@@.<br>
  On vous prend souvent pour quelqu'un de  distant, d&rsquo;indiff&eacute;rent ou de fier voire m&ecirc;me d&rsquo;hautain. En fait, votre  comportement est simplement d&ucirc; au fait que vous voulez susciter l&rsquo;admiration  chez les autres. Vous voulez les impressionner @@prenom@@.<br>
  Autre &eacute;l&eacute;ment qui d&eacute;finit vos relations aux  autres, votre ouverture d&rsquo;esprit. Vous avez en effet un temp&eacute;rament ouvert  @@prenom@@, adaptable et sociable.<br>
  Vous &ecirc;tes une personne curieuse. Vous vous  int&eacute;ressez &agrave; tout sans exception @@prenom@@&nbsp;! La seule chose qui vous fait  fuir peut-&ecirc;tre, c&rsquo;est la routine&nbsp;! Vous avez en horreur la constance, la r&eacute;currence. Cela  devient vite ennuyant pour vous.<br>
  Vous aimez donc que les choses changent et  &eacute;voluent aussi vite que vous. Vous savez donc vous montrez disponible et pr&ecirc;te  &agrave; vous d&eacute;placer jusqu&rsquo;au bout du monde s&rsquo;il le fallait&nbsp;! <br>
  Vous poss&eacute;dez en g&eacute;n&eacute;ral un sens de  l'humour qui, ajout&eacute; &agrave; une certaine pudeur dans le domaine &eacute;motionnel, vous  aide &agrave; prendre du recul d'ailleurs, tr&egrave;s attach&eacute;e &agrave; votre libert&eacute;, vous  supportez mal que l'on cherche &agrave; vous mettre en cage...c'est pour cela que vos  proches vous accusent parfois d'&ecirc;tre trop &laquo;&nbsp;volatile&nbsp;&raquo;.<br>
  Vous disposez d'une grande facilit&eacute; &agrave; vous  accepter tel que vous &ecirc;tes et surtout &agrave; vous faire accepter de ceux qui vous  int&eacute;ressent. Cela met en avant chez vous un c&ocirc;t&eacute; brillant et un grand sens des  opportunit&eacute;s. <br>
  Vous &ecirc;tes habile, vive, capable de tirer  parti des occasions et m&ecirc;me de les provoquer...<br>
  Vous n'avez donc aucun mal &agrave; vous mettre en  valeur! <br>
  Attention cependant au revers de la  m&eacute;daille @@prenom@@. Vous pouvez en effet avoir un net penchant &agrave; agir en  fonction de jugements trop pr&eacute;matur&eacute;s, qui vous font consid&eacute;rer comme un &ecirc;tre  s&eacute;duisant certes mais superficiel. Prenez donc le temps de murir votre  r&eacute;flexion un peu plus pour voir les choses plus en profondeur.</p>
<div>
  <p><strong>VOTRE AVENIR FAMILIAL</strong></p>
</div>
<p>Votre assurance mais aussi votre sensibilit&eacute; et votre  sociabilit&eacute; vous pr&eacute;disent un avenir familial tr&egrave;s int&eacute;ressant. Beaucoup de  changements sont donc &agrave; pr&eacute;voir.<br>
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition ainsi que celles du signe Lunaire du G&eacute;meaux. Tout ceci, comme  vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en votre faveur&nbsp;&hellip;<br>
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas se tromper dans leurs interpr&eacute;tations.<br>
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous  @@prenom@@, car vous avez tendance &agrave; ne pas aller en profondeur pour toutes les  choses qui se pr&eacute;sentent &agrave; vous. Vous avez tendance &agrave; rester dans la  superficialit&eacute;! Mais ce sont l&rsquo;analyse de ces changements qui vous pousseront &agrave;  agir et remettre votre situation en cause @@prenom@@. <br>
  Vous devez donc pr&eacute;parer ce changement&nbsp;!</p>
