<p><strong>VOTRE CARACT&Egrave;RE</strong></p>
<p>Si vous le  voulez bien, commen&ccedil;ons donc par parler de votre caract&egrave;re @@prenom@@. Puisque  celui-ci a et aura une influence directe sur votre situation familiale.<br>
  Vous &ecirc;tes  d&rsquo;une nature plut&ocirc;t lente. Vous aimez compter le temps. Il vous faut du temps  pour assimiler les choses. Tout se passe toujours en profondeur avec  vous&nbsp;!<br>
  D&rsquo;ailleurs,  vous &ecirc;tes souvent &agrave; contretemps&nbsp;! <br>
  Vous &ecirc;tes pleine  d&rsquo;id&eacute;aux que vous aspirez &agrave; atteindre. Vous avancez doucement mais s&ucirc;rement. Il  faut dire que vous &ecirc;tes pleine de patience. D&rsquo;autant plus que vous &ecirc;tes plut&ocirc;t  confiante&nbsp;!<br>
  Vous ne vous  d&eacute;couragez pas facilement bien au contraire votre motivation est sans cesse  renouvel&eacute;e @@prenom@@&nbsp;!<br>
  Pour vous  &ecirc;tre responsable, c&rsquo;est vous sentir utile et par extrapolation indispensable.<br>
  Par  ailleurs, vous &ecirc;tes tr&egrave;s enclin &agrave; nourrir les ranc&oelig;urs les plus tenaces. <br>
  Vous l&rsquo;aurez  donc compris @@prenom@@, vous &ecirc;tes d&rsquo;une nature frustr&eacute;e. Peu importe ce que l&rsquo;on  vous donne et peu importe ce que l&rsquo;on fait, vous &ecirc;tes une &eacute;ternelle insatisfaite.<br>
  Vous avez un  manque qu&rsquo;il vous est difficile de satisfaire.<br>
  Vous avez un  besoin accru de tendresse et d&rsquo;affection. Un tel besoin ne saurait &ecirc;tre  satisfait sans que cela vous laisse des traces.<br>
  On dit  volontiers de vous @@prenom@@ que vous &ecirc;tes arriviste, et ce serait mentir que de  pr&eacute;tendre le contraire. <br>
  En effet,  vous l&rsquo;&ecirc;tes souvent d&rsquo;une certaine mani&egrave;re.<br>
  Pour vous,  avoir du pouvoir sur les autres, c&rsquo;est du pouvoir qui s&rsquo;exerce en moins sur vous.<br>
  De ce fait  vous avez une certaine autorit&eacute; et aimez donner des directives.<br>
  Signalons  aussi votre ambition @@prenom@@. Vous &ecirc;tes pr&ecirc;te &agrave; travailler dur pour obtenir la  reconnaissance &agrave; laquelle vous aspirez et que vous pensez m&eacute;riter.</p>
<div>
  <p><strong>VOTRE  RELATION AUX AUTRES</strong></p>
</div>
<p>@@prenom@@,  vous l&rsquo;aurez compris, ce qui ressort de votre personnalit&eacute;, c&rsquo;est que vous  pouvez &ecirc;tre assez paradoxale. Vous &ecirc;tes donc parfois incomprise. <br>
  Vous n&rsquo;&ecirc;tes  pas d&rsquo;une nature tr&egrave;s bavarde. Cette attitude peu loquace trouve son origine  dans votre timidit&eacute;. Elle vous rend peu communicative.<br>
  Cependant,  on sera &eacute;tonn&eacute; de voir ce qui se trame dans votre t&ecirc;te. Vous avez une lucidit&eacute;  incroyable dans les jugements que vous portez de telle sorte que vous en  laissez plus d&rsquo;un perplexe&nbsp;!<br>
  Vous &ecirc;tes  une personne qui pense &agrave; long terme tout comme le Taureau. Vous aimez  construire quelque chose de durable et stable. <br>
  Les qualit&eacute;s  comme la patience, la pr&eacute;voyance et la prudence sont celles qui vous  d&eacute;terminent le plus.<br>
  Vous savez  garder votre calme en toute circonstance.<br>
  Par  ailleurs, vous &ecirc;tes une personne tr&egrave;s responsable @@prenom@@. On peut compter sur  vous&nbsp;!<br>
  Cependant,  vous &ecirc;tes marqu&eacute;e par une vision tr&egrave;s pessimiste du monde qui vous entoure et  encore plus de la nature humaine.<br>
  M&ecirc;me si  vous&nbsp; &ecirc;tes une personne lucide, vous  manquez souvent de compr&eacute;hension et de tol&eacute;rance.<br>
  Vous ne  savez pas vraiment faire preuve d&rsquo;ouverture d&rsquo;esprit et de compr&eacute;hension@@prenom@@.<br>
  Par  ailleurs, on peut vous reprocher &eacute;galement un manque de g&eacute;n&eacute;rosit&eacute;. <br>
  De ce fait,  il vous est recommand&eacute; d&rsquo;avoir une opinion plus favorable de la vie. Laissez-vous  porter par plus de gaiet&eacute; et de folie. <br>
  A votre  pessimisme et votre r&eacute;serve, s&rsquo;ajoute votre critique facile et acerbe. Vous  &eacute;prouvez beaucoup de difficult&eacute; &agrave; faire confiance aux autres @@prenom@@.</p>
<div>
  <p><strong>VOTRE AVENIR FAMILIAL</strong></p>
</div>
<p>Votre lucidit&eacute;, votre sang froid mais aussi le  paradoxe de votre personnalit&eacute;, vous pr&eacute;disent un avenir familial tr&egrave;s  int&eacute;ressant. Beaucoup de changements sont donc &agrave; pr&eacute;voir.<br>
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition. Tout ceci, comme vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en  votre faveur&nbsp;&hellip;<br>
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les peser le pour et le contre pour pouvoir prendre la bonne  d&eacute;cision.<br>
  Et c&rsquo;est ce qu&rsquo;il va falloir surtout rechercher chez  vous @@prenom@@, car vous &ecirc;tes une personne ind&eacute;cise. Vous avez d&ucirc; mal &agrave; prendre  vos d&eacute;cisions et &agrave; force de trop r&eacute;fl&eacute;chir, vous pourriez voir la chance  passer. </p>
