<p>VOTRE CARACTERE</p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  Vous &ecirc;tes tr&egrave;s tourn&eacute; vers l&rsquo;action. <br />
  Si vous subissez la perte brutale d'une motivation, que vous n&rsquo;avez plus la foi en ce que vous fa&icirc;tes, que vous ne  savez plus ce qui vous avait motiv&eacute; au d&eacute;part, alors vous aurez tendance &agrave; vous  installer dans une n&eacute;vrose d'&eacute;chec.<br />
  Toutefois @@prenom@@, il vous arrive de faire l&rsquo;autruche  devant un revers de m&eacute;daille. Alors vous choisissez d&rsquo;ignorer purement et  simplement cet insucc&egrave;s. Votre foi se transforme alors en t&eacute;nacit&eacute;.<br />
  Vous souffrez beaucoup @@prenom@@ quand il y&nbsp;a une trop  grande diff&eacute;rence entre vos r&ecirc;ves et la r&eacute;alit&eacute;.<br />
  Vous avez tendance &agrave; exag&eacute;rer votre sur-moi, ce qui a pour cons&eacute;quence  de faire preuve d&rsquo;exigence non seulement envers vous-m&ecirc;me mais aussi envers les  personnes qui vous entourent.<br />
  Il faut donc faire attention car m&ecirc;me si l&rsquo;on accepte vos  d&eacute;fauts comme votre orgueil sans &eacute;gal mais l&eacute;gitime, on aura plus de mal &agrave; accepter  celui-ci lorsqu&rsquo;il se transforme en&nbsp;vanit&eacute; et arrogance. <br />
  Soulignons aussi l&rsquo;un de vos plus gros d&eacute;fauts, vos  col&egrave;res&nbsp;! En effet @@prenom@@, il vous arrive de rentrer dans des col&egrave;res  noires et tr&egrave;s mouvement&eacute;es, vous explosez alors dans une fureur d&eacute;vastatrice&nbsp;!<br />
  Enfin, vous poss&eacute;dez une certaine assurance candide et  presque na&iuml;ve qui peut devenir tr&egrave;s vite insupportable lorsque celle-ci se  transforme en tyrannie.</p>
<p>&nbsp;</p>
<p>VOTRE COMPORTEMENT AMOUREUX</p>
<p>Vous voyez les choses en grand et r&ecirc;vez de vivre donc un  amour exceptionnel&nbsp;!<br />
  Vous &ecirc;tes une personne tr&egrave;s chaleureuse en amour et plut&ocirc;t  ouverte.<br />
  Par ailleurs, vous avez du charme et savez en user comme bon  vous semble.<br />
  Mais tout ceci indique une chose, vous avez tendance &agrave; vous  &eacute;loigner de la r&eacute;alit&eacute; &agrave; force de tout exag&eacute;rer @@prenom@@&nbsp;!<br />
  On le remarque dans votre mani&egrave;re de vous comporter avec  votre partenaire. En fait, comme ce qui vous attire chez l&rsquo;autre c&rsquo;est  l&rsquo;&eacute;l&eacute;gance, le panache et la distinction, vous pensez que la personne sur qui  vous avez jet&eacute; votre d&eacute;volu, s&rsquo;int&eacute;resse &agrave; vous pour les m&ecirc;mes raisons.<br />
  Et si vous vous apercevez que ce n&rsquo;est pas le cas, vous le  vivez tr&egrave;s mal et &ecirc;tes d&eacute;&ccedil;u.<br />
  Pourquoi&nbsp;? Parce que vous avez besoin plus que les  autres de vous sentir au-dessus de tout le monde, savoir que vous &ecirc;tes  diff&eacute;rent. Votre partenaire doit donc sans arr&ecirc;t flatter votre &eacute;go pour vous  sentir estim&eacute; et ador&eacute;.<br />
  Dans le cas contraire, la moindre n&eacute;gligence de la part de  votre partenaire vous laisserait penser qu&rsquo;elle vous m&eacute;prise ou qu&rsquo;elle ne vous  aime plus autant, voire plus du tout.<br />
  Vous voulez donc que l&rsquo;&ecirc;tre aim&eacute; n&rsquo;ait d&rsquo;yeux  que pour vous et vous traite comme un roi, @@prenom@@. <br />
  Qu&rsquo;elle abandonne ses objectifs  professionnels pour ne plus se consacrer qu&rsquo;&agrave; vous et vous serez combl&eacute;&nbsp;!<br />
  De ce fait @@prenom@@, vous voulez que tout tourne autour de  vous, vous avez donc tendance &agrave; imposer non seulement votre train de vie en  couple mais aussi vos principes et vos id&eacute;es et la conception que vous vous  fa&icirc;tes de la vie.<br />
  Tr&egrave;s fid&egrave;le en amour, vous vous attendez &agrave; la m&ecirc;me chose de  votre partenaire car votre amour-propre domine en vous .</p>
<p>&nbsp;</p>
<p>VOTRE AVENIR SENTIMENTAL</p>
<p>Beaucoup de changements sont donc &agrave; pr&eacute;voir d&rsquo;apr&egrave;s votre  personnalit&eacute; et votre comportement en amour.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous &ecirc;tes  dans une phase astrale particuli&egrave;re en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp;vos plan&egrave;tes sont entr&eacute;es en opposition. Ceci @@prenom@@ est  r&eacute;v&eacute;lateur d&rsquo;une confrontation, une nouvelle orientation &hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous @@prenom@@,  car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est certes une  bonne chose pour avancer dans la vie. Mais ce sont de nos exp&eacute;riences pass&eacute;es  que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute tranquillit&eacute; vers  l&rsquo;avenir.</p>
