<p>VOTRE CARACT&Egrave;RE </p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  Scorpion, vous &ecirc;tes intuitif de nature. Vous  vous vengez tr&egrave;s violemment si vous vous rendez compte que l&rsquo;on a voulu abuser  de vous ou vous jouer un mauvais tour.<br />
  De ce fait, vous aimez la franchise et l&rsquo;honn&ecirc;tet&eacute;. Pour  vous la confiance est primordiale.<br />
  Par cons&eacute;quent toute personne voulant travailler avec vous  devra s&rsquo;y tenir.<br />
  Soulignons aussi un autre aspect de votre caract&egrave;re, votre  sensibilit&eacute;. Car en effet, @@prenom@@, vous l&rsquo;&ecirc;tes m&ecirc;me si vous vous cachez  derri&egrave;re votre carapace qui vous fait para&icirc;tre indiff&eacute;rent ou &eacute;go&iuml;ste sur bien  des points.<br />
  Votre inconscient joue un r&ocirc;le tr&egrave;s important dans la  formation de votre caract&egrave;re. Tellement important, que vous &ecirc;tes la premi&egrave;re  personne &agrave; en souffrir, celui-ci &eacute;tant g&eacute;n&eacute;ralement tr&egrave;s agit&eacute;.<br />
  Vous avez une telle force de vaincre que pour vous rien  n&rsquo;est impossible. Vous savez &ecirc;tre r&eacute;sistant dans le temps. Cette force vitale  dont vous &ecirc;tes dot&eacute; vous assure les plus grandes r&eacute;surrections.<br />
  Mais fa&icirc;tes attention car vous pourriez vous d&eacute;truire. Votre  mental ne tiendrait pas le coup, ni votre moral d&rsquo;ailleurs. Car il faut aussi  signaler que vous avez tendance &agrave; exag&eacute;rer les &eacute;v&egrave;nements de telle sorte que  cela peut se transformer en une v&eacute;ritable parano&iuml;a.<br />
  Vous &ecirc;tes une personne r&eacute;aliste et responsable. Ajout&eacute;es &agrave;  votre volont&eacute; hors du commun, vous savez et saurez faire face &agrave; toutes les  situations m&ecirc;me les plus difficiles. Car il faut bien le dire @@prenom@@, vous  n&rsquo;avez pas froid aux yeux&nbsp;!<br />
  Mais attention au revers de m&eacute;daille, car vous fr&ocirc;lez  souvent avec la limite dangereuse. Vous aimez le risque certes et n&rsquo;h&eacute;sitez pas  &agrave; tenter &agrave; chaque fois votre chance, mais gare &agrave; ce que cela ne se retourne pas  contre vous. </p>
<p>&nbsp;</p>
<p>VOTRE COMPORTEMENT AMOUREUX</p>
<p>Vous avez un c&ocirc;t&eacute; plut&ocirc;t passionn&eacute;. <br />
  Vous voulez dominer enti&egrave;rement la personne de votre c&oelig;ur,  elle doit vous appartenir compl&egrave;tement.<br />
  Vos histoires d&rsquo;amours sont enti&egrave;res et sinc&egrave;res certes  @@prenom@@, mais elles sont aussi violentes et tourment&eacute;es. <br />
  Des crises, des r&eacute;conciliations et des d&eacute;chirements, voil&agrave;  ce qui caract&eacute;rise vos histoires sentimentales. Il faut dire qu&rsquo;avec vous rien  ne se fait dans la demi-mesure, d&rsquo;autant plus @@prenom@@ que vous &ecirc;tes tr&egrave;s  jaloux&nbsp;!<br />
  Vos histoires ne sont jamais simples @@prenom@@, avec vous  tout prend des proportions &eacute;normes et tout est toujours compliqu&eacute; et complexe.<br />
  Vous ne savez pas sur quel pied danser&hellip; ou plut&ocirc;t si, les  deux&nbsp;! <br />
  Un jour, vous criez haut et fort qu&rsquo;il n&rsquo;y a rien de mieux  que le c&eacute;libat et d&rsquo;autres jours, vous vantez les m&eacute;rites de la vie &agrave; deux plus  que tout.<br />
  Ce qu&rsquo;il y a de surprenant l&agrave;-dedans, c&rsquo;est que vous ne vous  rendez pas forc&eacute;ment compte que vous pouvez &ecirc;tre en contradiction avec  vous-m&ecirc;me.<br />
  Vous avez le sens de la famille et souhaitez d&rsquo;ailleurs  avoir des enfants mais pas trop nombreux quand m&ecirc;me. Quoi qu&rsquo;il en soit le r&ocirc;le  de p&egrave;re de famille vous va comme un gant&nbsp;!<br />
  Enfin, l'amour physique joue un grand r&ocirc;le dans votre  comportement sentimental @@prenom@@. Vous vous laissez guider par votre  instinct avec plaisir, et rapidement, les sentiments amoureux, voire la  passion, naissent en vous.</p>
<p><br />
  VOTRE AVENIR SENTIMENTAL</p>
<p>Beaucoup de changements sont donc &agrave; pr&eacute;voir d&rsquo;apr&egrave;s votre  personnalit&eacute; et votre comportement en amour.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous &ecirc;tes  dans une phase astrale particuli&egrave;re en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp;vos plan&egrave;tes sont entr&eacute;es en opposition. Ceci @@prenom@@ est  r&eacute;v&eacute;lateur d&rsquo;une confrontation, une nouvelle orientation &hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous @@prenom@@,  car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est certes une  bonne chose pour avancer dans la vie. Mais ce sont de nos exp&eacute;riences pass&eacute;es  que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute tranquillit&eacute; vers  l&rsquo;avenir.</p>
