<p>VOTRE CARACT&Egrave;RE</p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  @@prenom@@, vous aimez les responsabilit&eacute;s plus que  tout&nbsp;! Vous vous refusez cat&eacute;goriquement &agrave; &ecirc;tre prise en charge par  quelqu&rsquo;un d&rsquo;autre et voulez vous assumer vous-m&ecirc;me quitte &agrave; tomber dans un  optimisme exacerb&eacute;. Vous n&rsquo;avez besoin ni de guide, ni de protecteur ni de  r&eacute;confort&nbsp;! <br />
  Autre &eacute;l&eacute;ment de votre personnalit&eacute;, votre enthousiasme. <br />
  Vous avez une grande capacit&eacute; d&rsquo;adaptation. Vous savez faire  face &agrave; toutes les situations et savez vous en servir pour rebondir.<br />
  &Eacute;motive de nature @@prenom@@, un &eacute;chec brutal et qui vous  para&icirc;t incompr&eacute;hensible peut vous plonger dans une grande d&eacute;pression. Mais ce  n&rsquo;est pas pour autant que vous deviendrez abattue&nbsp;! Soulignons aussi votre temp&eacute;rament col&eacute;rique. Autant dire  que vous avez la d&eacute;tente facile @@prenom@@. Vous vous emportez facilement.<br />
  Mais m&ecirc;me si vous pouvez rentrer dans des col&egrave;res noires,  vous cherchez toujours &agrave; vous faire pardonner par la suite.<br />
  Vous ne gardez aucune rancune des conflits auxquels vous  pouvez &ecirc;tre confront&eacute;e.Ces col&egrave;res sont simplement l&rsquo;expression de votre  affirmation.<br />
  Vous &ecirc;tes passionn&eacute;e, vous aimez les risques  @@prenom@@,&nbsp;ce qui vous pousse &agrave; flirter avec les limites. Cette prise de  risque traduit votre volont&eacute; de vous affranchir des contraintes.<br />
  Votre compr&eacute;hension n&rsquo;a d&rsquo;&eacute;gal que votre franchise, car vous  recherchez l&rsquo;honn&ecirc;tet&eacute; et une totale transparence dans vos propos comme dans  vos actes. Vous &ecirc;tes donc plut&ocirc;t directe dans vos relations avec les autres.</p>
<div>
  <p><strong>VOS ATOUTS  POUR R&Eacute;USSIR</strong></p>
</div>
<p>@@prenom@@,  vous l&rsquo;aurez compris, ce qui ressort de votre personnalit&eacute;, c&rsquo;est que vous  pouvez &ecirc;tre assez contradictoire. Vous &ecirc;tes donc parfois incomprise. <br>
  On retrouve  cet aspect contradictoire chez vous par vos envies. D&rsquo;une part vous voulez  combattre contre les injustices de ce monde, faire valoir les bons droit de  tout un chacun et faire du social et de l&rsquo;autre vous voulez parcourir le monde,  voyager, et travailler dans des domaines qui concerneraient le commerce  international par exemple.<br>
  Cela se  remarque dans votre travail par votre aisance relationnelle. Vous &ecirc;tes &agrave; l&rsquo;aise  avec tout le monde et encore plus avec des &eacute;trangers&nbsp;!<br>
  Votre  capacit&eacute; d&rsquo;adaptation vous permet d&rsquo;&ecirc;tre &agrave; l&rsquo;aise dans toutes les  professions.<br>
  Vous avez le  sens des affaires et l&rsquo;art de convaincre.<br>
  Vous avez un  tr&egrave;s bon esprit de collaboration, d&ucirc; notamment &agrave; votre sociabilit&eacute;. Vous &ecirc;tes  donc aussi &agrave; l&rsquo;aise en travail individuel qu&rsquo;en travail en groupe ou bien  int&eacute;gr&eacute; dans une &eacute;quipe.
  <br>
  Vous vous  retrouverez donc facilement propulser vers le haut de la pyramide de la  hi&eacute;rarchie&nbsp;!<br>
  Paradoxalement,  lorsque vous &ecirc;tes investie d&rsquo;une quelconque autorit&eacute;, vous aspirez &agrave; ce que l&rsquo;on  vous accorde tout le respect que vous m&eacute;ritez de plein droit. 
  <br>
  C'est  pourquoi, il ne serait pas &eacute;tonnant de vous voir vous installer &agrave; votre propre compte  pour &ecirc;tre votre propre patronne&nbsp;! <br>
  Mais, d'un  autre c&ocirc;t&eacute;, votre caract&egrave;re assur&eacute;ment sociable vous permet compl&egrave;tement de  travailler en &eacute;quipe dans de tr&egrave;s bonnes conditions.<br>
</p>
<div>
  <p><strong>VOTRE AVENIR  PROFESSIONNEL</strong></p>
</div>
<p>Votre franchise, votre intuition mais aussi vos prises  de risque &nbsp;vous pr&eacute;disent un avenir professionnel  tr&egrave;s int&eacute;ressant. Beaucoup de changements sont donc &agrave; pr&eacute;voir.<br>
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition ainsi que celles du signe Lunaire du Sagittaire. Tout ceci, comme vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en votre  faveur&nbsp;&hellip;<br>
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br>
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous  @@prenom@@, car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est  certes une bonne chose pour avancer dans la vie. Mais ce sont de nos  exp&eacute;riences pass&eacute;es que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute  tranquillit&eacute; vers l&rsquo;avenir.</p>
