<p>VOTRE CARACT&Egrave;RE </p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  Vous avez une grande perspicacit&eacute; en ce qui concerne le  jugement et un sens critique aiguis&eacute; @@prenom@@.<br />
  Vous mettez la lucidit&eacute; et la raison au rang de vos vertus  capitales. Vous avez besoin de rester en prise avec le concret car ce que vous  redoutez secr&egrave;tement, c&rsquo;est de ne pas &ecirc;tre &agrave; la hauteur des t&acirc;ches qui vous  incombent.<br />
  Le signe Vierge est g&eacute;n&eacute;ralement consid&eacute;r&eacute; comme l'un des  plus privil&eacute;gi&eacute;s du zodiaque. Vous en fa&icirc;tes partie et &ecirc;tes souvent per&ccedil;ue comme  n&eacute;e pour savourer l'existence plut&ocirc;t que de la subir comme le reste des &ecirc;tres  humains.<br />
  En effet votre chance dans la vie est extr&ecirc;mement bonne.  Vous avez la facult&eacute; extraordinaire d'arriver toujours &agrave; vous tirer d'affaire  dans n&rsquo;importe quelle situation que ce soit.<br />
  Votre existence est donc en principe facile, agr&eacute;able, du  moins sur le plan mat&eacute;riel. <br />
  &Eacute;picurien de nature et ayant du sang aristocratique dans les  veines, vous aimez le confort et le luxe, auxquels vous ne fixez aucune limite.  Sans une vie mat&eacute;rielle ais&eacute;e, vous risquez de perdre tous vos moyens et de ne  pouvoir mettre &agrave; profit vos brillantes qualit&eacute;s intellectuelles. <br />
  Un peu trop centr&eacute; sur votre propre bien-&ecirc;tre, vous vous  montrez parfois &eacute;go&iuml;ste. Vous aimez vous d&eacute;tacher de la m&ecirc;l&eacute;e et avoir un  rythme de vie diff&eacute;rent de celui des autres.<br />
  On note chez vous une grande patience : telle une fourmi,  vous proc&eacute;dez minutieusement, sans h&acirc;te, avec la parfaite pr&eacute;cision de  l'insecte, pour aboutir &agrave; une efficacit&eacute; remarquable. En effet, avec vous, rien  n'est jamais laiss&eacute; au hasard. Vous avez r&eacute;ponse &agrave; tout, toujours et partout.  Vous &ecirc;tes infaillible&nbsp;!<br />
</p>
<div>
  <p><strong>VOS ATOUTS  POUR R&Eacute;USSIR</strong></p>
</div>
<p>Dans les rapports qu'on entretient avec vous, on a  presque toujours affaire &agrave; un &ecirc;tre discret, plut&ocirc;t introverti et qui a besoin  de se sentir compris. <br>
  La vie quotidienne aupr&egrave;s de vous n'est pas tr&egrave;s  facile, car vous &ecirc;tes souvent maniaque. <br>
  Vous ne supportez pas l'impr&eacute;vu, cela &nbsp;vous d&eacute;range. Pourtant, dans les circonstances  exceptionnelles, votre efficacit&eacute; est incomparable. Et quand vous prenez une  situation en main, on peut vous faire enti&egrave;rement confiance. <br>
  Au-del&agrave; de votre &eacute;gocentrisme, vous &ecirc;tes parfois  capable d'un d&eacute;vouement extr&ecirc;me.
  <br>
  L'art de la conversation n'a pas de secrets pour vous.  Vous savez mettre &agrave; l&rsquo;aise votre monde.
  <br>
  @@prenom@@, vous aimez travailler et notamment votre  m&eacute;tier.  D&rsquo;ailleurs, c&rsquo;est simple, pour vous un travail doit toujours &ecirc;tre bien accompli&nbsp;!<br>
  M&ecirc;me si vous pr&eacute;f&eacute;rez travailler en solo, vous savez tout aussi bien  faire preuve de la m&ecirc;me efficacit&eacute; dans tout travail de collaboration.<br>
  Vous &ecirc;tes donc tr&egrave;s &agrave; l&rsquo;aise dans les m&eacute;tiers o&ugrave; il vous  faut compter, v&eacute;rifier, planifier et ordonner car vous avez le la patience, de  l&rsquo;exactitude et de l&rsquo;ing&eacute;niosit&eacute; &agrave; revendre.<br>
  Vous &ecirc;tes aussi dou&eacute;e pour les travaux manuels car  vous &ecirc;tes patiente et pr&eacute;cise mais en revanche vous manquez d&rsquo;imagination @@prenom@@.<br>
  Vous savez aussi vous montrer altruiste quand cela est  n&eacute;cessaire&nbsp;!</p>
<div>
  <p><strong>VOTRE AVENIR  PROFESSIONNEL</strong></p>
</div>
<p>Votre &eacute;gocentrisme mais aussi votre &eacute;coute et votre  panache vous pr&eacute;disent un avenir professionnel tr&egrave;s int&eacute;ressant. Beaucoup de  changements sont donc &agrave; pr&eacute;voir.<br>
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition ainsi que celles du signe Lunaire de la Vierge. Tout ceci, comme vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en  votre faveur&nbsp;&hellip;<br>
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas se tromper dans leurs interpr&eacute;tations.<br>
  Ce sont l&rsquo;analyse de ces changements qui vous  pousseront &agrave; agir et remettre votre situation en cause @@prenom@@. En effet,  comme nous l&rsquo;avons vu auparavant, vous avez certains d&eacute;fauts comme votre  &eacute;gocentrisme ou bien encore votre parano&iuml;a pourraient se r&eacute;v&eacute;ler n&eacute;faste pour  votre avenir.<br>
  Vous devez donc pr&eacute;parer ce changement&nbsp;!</p>
