<p>VOTRE CARACTERE</p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  Vous &ecirc;tes d&rsquo;une nature plut&ocirc;t lente. Vous aimez compter le  temps et il vous en faut pour assimiler les choses. Tout se passe toujours en  profondeur avec vous&nbsp;!<br />
  D&rsquo;ailleurs, vous &ecirc;tes souvent d&eacute;phas&eacute;e par rapport &agrave;  l&rsquo;instant. <br />
  Vous &ecirc;tes remplis d&rsquo;id&eacute;aux que vous aspirez &agrave; atteindre.  Vous avancez doucement mais s&ucirc;rement. Il faut dire que vous &ecirc;tes pleine de  patience. <br />
  D&rsquo;autant plus que vous &ecirc;tes plut&ocirc;t confiante&nbsp;! Vous ne vous d&eacute;couragez pas facilement bien au contraire  votre motivation est sans cesse renouvel&eacute;e @@prenom@@&nbsp;!<br />
  Pour vous, &ecirc;tre responsable, c&rsquo;est vous sentir utile et par  extrapolation indispensable. Par ailleurs, vous &ecirc;tes tr&egrave;s enclin &agrave; nourrir les ranc&oelig;urs  les plus tenaces. <br />
  Vous l&rsquo;aurez donc compris @@prenom@@, les natifs de ce signe  sont de nature frustr&eacute;e. <br />
  Peu importe ce que l&rsquo;on vous donne et peu importe ce  que l&rsquo;on fait, vous &ecirc;tes une &eacute;ternelle insatisfaite.<br />
  Vous avez un manque qu&rsquo;il vous est difficile de combler.<br />
  Vous avez un besoin accru de tendresse et d&rsquo;affection. Un  tel besoin qui ne saurait &ecirc;tre satisfait sans que cela vous laisse des marques.<br />
  On dit volontiers de vous @@prenom@@, que vous &ecirc;tes  arriviste, et ce serait mentir que de pr&eacute;tendre le contraire.<br />
  Votre devise&nbsp;: avoir du pouvoir sur les autres.<br />
  De ce fait vous avez une certaine autorit&eacute; et aimez donner  des directives.<br />
  Signalons aussi votre ambition @@prenom@@. Vous &ecirc;tes pr&ecirc;te &agrave;  travailler dur pour obtenir la reconnaissance &agrave; laquelle vous aspirez.</p>
<p></p>
<div>
  <p><strong>VOS ATOUTS  POUR REUSSIR</strong></p>
</div>
<p>@@prenom@@, vous l&rsquo;aurez compris, ce qui ressort de  votre personnalit&eacute;, c&rsquo;est que vous pouvez &ecirc;tre assez paradoxale. Vous &ecirc;tes donc  parfois incomprise. 
<br>
  Chez vous, l'ambition peut &ecirc;tre un puissant levier.  Cependant, vous devez prendre conscience de vos capacit&eacute;s. <br>
  On peut dire de vous que vous avancez doucement mais  surement&nbsp;pour arriver l&agrave; o&ugrave; vous le souhaitez&nbsp;! <br>
Vous l&rsquo;aurez donc bien compris, vous &ecirc;tes ambitieuse de  nature. Et c&rsquo;est pour vous un levier de d&eacute;veloppement et de d&eacute;passement de  vous-m&ecirc;me&nbsp;! Votre sens du concret, votre sang-froid, votre sens de  l'organisation sont d'appr&eacute;ciables atouts ; mais il vous est important de  d&eacute;passer l'esprit de syst&egrave;me et la routine, dans lesquels vous risquez de vous retrouver  pi&eacute;ger. <br>
Vous savez aussi faire plut&ocirc;t preuve de rigueur et  &ecirc;tes dou&eacute;e en mati&egrave;re d&rsquo;organisation.<br>
Vous &ecirc;tes plus &agrave; l&rsquo;aise dans les travaux &agrave; long terme  qu&rsquo;&agrave; court terme.<br>
L'esprit de labeur et de pr&eacute;cision qui vous  caract&eacute;rise peut trouver &agrave; s'employer dans de nombreux domaines professionnels.<br>
Avec un peu plus d'ambition @@prenom@@, vous trouverez en  cherchant du c&ocirc;t&eacute; du pouvoir, de quoi satisfaire votre besoin de sup&eacute;riorit&eacute;,  dans le sens o&ugrave; vous ne voulez pas occuper le devant de la sc&egrave;ne mais montrez  que c&rsquo;est vous le g&eacute;nie. <br>
Vous aimez les choses concr&egrave;tes, le temps sait intervenir dans les entreprises de ce  genre comme votre meilleur alli&eacute;. <br>
Vous avez d&rsquo;autres qualit&eacute;s non n&eacute;gligeables qui vous  distinguent des autres tels votre sens de la r&eacute;alit&eacute; et votre lucidit&eacute;.<br>
Vous avez un tr&egrave;s bon sens de l&rsquo;analyse qui saura se  rendre utile en temps voulu.<br>
Enfin soulignons, votre esprit de pr&eacute;cision et votre  patience qui vous ouvre bien des voies dans le monde du travail.</p>
<div>
  <p><strong>VOTRE AVENIR  PROFESSIONNEL</strong></p>
</div>
<p>Votre franchise, votre intuition mais aussi vos prises  de risque &nbsp;vous pr&eacute;disent un avenir professionnel  tr&egrave;s int&eacute;ressant. Beaucoup de changements sont donc &agrave; pr&eacute;voir.<br>
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. D'apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition ainsi que celles du signe Solaire du Capricorne. Tout ceci, comme vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en  votre faveur&nbsp;&hellip;<br>
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br>
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous  @@prenom@@, car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est  certes une bonne chose pour avancer dans la vie. Mais ce sont de nos  exp&eacute;riences pass&eacute;es que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute  tranquillit&eacute; vers l&rsquo;avenir.</p>
