<p>VOTRE CARACT&Egrave;RE</p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation actuelle.<br />
  La Lune tient dans votre th&egrave;me le r&ocirc;le de plan&egrave;te dominante.<br />
  Cette dominante lunaire indique que vous vivez au rythme de  vos sensations et de vos impressions, vos humeurs d&eacute;pendent beaucoup de  l'ambiance et vous &ecirc;tes sensible &agrave; la qualit&eacute; de votre environnement. Cela  accentue votre r&eacute;ceptivit&eacute; mais ce qui a pour cons&eacute;quence de rendre votre  comportement parfois impr&eacute;visible.<br />
  Cette dominante adoucit et all&egrave;ge votre personnalit&eacute;, en la  rendant plus flexible et plus souple.<br />
  Uranus tient dans votre th&egrave;me le r&ocirc;le de deuxi&egrave;me plan&egrave;te  dominante @@prenom@@. Cette dominante Uranienne vous donne un c&ocirc;t&eacute; ardemment  &eacute;mancip&eacute;, &eacute;gocentrique et extraverti. <br />
  Vous r&ecirc;vez de sortir des sentiers battus, d&eacute;testez vous  sentir enferm&eacute;e dans un syst&egrave;me et souhaitez vous d&eacute;marquer des autres pour que  l&rsquo;on ne remarque que vous&nbsp;! <br />
  Votre &eacute;panouissement personnel est en grande partie li&eacute; &agrave; la  d&eacute;couverte d'un moyen d'exprimer ce que vous avez d'unique ou de diff&eacute;rent des  autres.<br />
  Vous r&eacute;agissez en vous prot&eacute;geant sur le plan affectif, en  essayant de contr&ocirc;ler vos &eacute;motions, et ainsi vous risquez, sur le plan familial  en particulier, de vous montrer froid et distant, alors que vous ne recherchez  qu&rsquo;une chose, de la tendresse. <br />
  Apprenez &agrave; ma&icirc;triser votre sensibilit&eacute; certes, mais attention  &agrave; ne pas trop la r&eacute;primer, &agrave; ne pas l&rsquo;&eacute;touffer @@prenom@@&nbsp;! <br />
  De plus, la dissonance de Jupiter, qui amplifie vos  r&eacute;actions &eacute;motionnelles, vous fait ressentir de fa&ccedil;on parfois excessive les  doutes et les tensions. <br />
  Garder votre clairvoyance dans les p&eacute;riodes douloureuses en  devient plus difficile pour vous @@prenom@@...et il est important pour  maintenir un certain &eacute;quilibre dans votre vie de prendre du recul.</p>
<div>
  <p><strong>VOS ATOUTS  POUR REUSSIR</strong></p>
</div>
<p>Ce sont vos  m&ecirc;mes d&eacute;fauts si je puis dire qui constituent vos atouts pour r&eacute;ussir dans la  vie professionnelle.<br>
  La curiosit&eacute; est la qualit&eacute; qui vous semble la plus  pr&eacute;cieuse et que vous cultivez avec assiduit&eacute;. <br>
  C'est elle qui vous permet d'avoir l'esprit toujours  en &eacute;veil, de vous sentir &agrave; l'aise dans tous les milieux et de vous adapter &agrave;  n'importe quel environnement. En effet, vous vous int&eacute;ressez tellement &agrave; tout  que vous avez une capacit&eacute; d&rsquo;adaptation que les autres n&rsquo;ont pas forc&eacute;ment  @@prenom@@.<br>
  Vous ne vous posez pas autant de questions  existentielles que les autres.<br>
  Vous avez le  contact facile, vous avez aussi le don de la complicit&eacute; et de la communication. Vous  comprenez tout tr&egrave;s vite. Une efficacit&eacute; qui est tr&egrave;s recherch&eacute;e dans le monde  du travail.<br>
  Aller  toujours plus vite tout en &eacute;tant productif. Vous aimez le mouvement et la  diversit&eacute;.&nbsp; <br>
  Votre  ouverture d&rsquo;esprit sera aussi un de vos principaux atouts pour r&eacute;ussir. Vous  &ecirc;tes une personne tol&eacute;rante et &ccedil;a se voit @@prenom@@&nbsp;!<br>
  On aura  &eacute;galement du mal &agrave; r&eacute;sister &agrave; votre charme. <br>
  Vous avez le  sens du contact mais  uniquement avec des personnes qui vous  sembleront int&eacute;ressantes.<br>
  De ce fait,  vous &ecirc;tes &agrave; l&rsquo;aise lorsqu&rsquo;il s&rsquo;agit de r&eacute;aliser des d&eacute;placements  professionnels, vous savez communiquer mieux que quiconque.<br>
</p>
<div>
  <p><strong>VOTRE AVENIR  PROFESSIONNEL</strong></p>
</div>
<p>Votre assurance mais aussi votre sensibilit&eacute; et votre  sociabilit&eacute; vous pr&eacute;disent un avenir professionnel tr&egrave;s int&eacute;ressant. Beaucoup  de changements sont donc &agrave; pr&eacute;voir.<br>
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition ainsi que celles du signe Lunaire du G&eacute;meaux. Tout ceci, comme  vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en votre faveur&nbsp;&hellip;<br>
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas se tromper dans leurs interpr&eacute;tations.<br>
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous  @@prenom@@, car vous avez tendance &agrave; ne pas aller en profondeur pour toutes les  choses qui se pr&eacute;sentent &agrave; vous. Vous avez tendance &agrave; rester dans la  superficialit&eacute;! Mais ce sont l&rsquo;analyse de ces changements qui vous pousseront &agrave;  agir et remettre votre situation en cause @@prenom@@. <br>
  Vous devez donc pr&eacute;parer ce changement&nbsp;!</p>
