<p>VOTRE CARACT&Egrave;RE </p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  Soulignons tout d&rsquo;abord votre loyaut&eacute;. Vous &ecirc;tes une  personne honn&ecirc;te. On peut compter sur vous car vous avez &agrave; c&oelig;ur de respecter  vos engagements. &laquo; Votre&nbsp;parole est d&rsquo;or&nbsp;&raquo;&nbsp;! <br />
  Vous tenez toujours les promesses que vous fa&icirc;tes &agrave; votre  entourage et encore plus si ce sont des personnes proches de vous.<br />
  Ce qui fait donc de vous une personne de confiance, une  personne fiable.<br />
  A cela s&rsquo;ajoute votre g&eacute;n&eacute;rosit&eacute; sans pareil. Vous donnez  sans compter et cela dans tous les sens du terme&hellip;<br />
  Mais cette g&eacute;n&eacute;rosit&eacute; cache une certaine obstination dans  vos jugements&nbsp;! Vous avez en effet tendance &agrave; juger les autres un&nbsp;peu  trop rapidement et &agrave; camper sur vos positions. <br />
  Il est donc tr&egrave;s difficile de vous faire changer d&rsquo;avis, ce  qui fait de vous une personne t&ecirc;tue&nbsp;!<br />
  Cela cacherait aussi peut-&ecirc;tre un certain manque de  discernement de votre part&hellip;<br />
  Cette obstination se retrouve aussi chez vous sous forme de  d&eacute;termination @@prenom@@. <br />
  Vous &ecirc;tes une personne tenace. Vous savez ce que vous voulez  dans la vie et ferez tout pour y parvenir&nbsp;!&nbsp;<br />
  Vous n&rsquo;&ecirc;tes pas de ces personnes qui se laissent influencer  facilement. Vous savez prendre le temps de r&eacute;fl&eacute;chir afin de prendre la bonne  d&eacute;cision, celle qui ne vous bouleversera pas trop.
  <br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>VOTRE COMPORTEMENT AMOUREUX</p>
<p>Bien que vous puissiez &ecirc;tre plut&ocirc;t sensuelle @@prenom@@, vous  n&rsquo;&ecirc;tes par une tr&egrave;s grande romantique.<br />
  Vous n&rsquo;aimez pas trop les jeux de &laquo;&nbsp;chat et de  souris&nbsp;&raquo; qui existent dans la majorit&eacute; des histoires d&rsquo;amours. Ou vous  d&eacute;testez ce genre de jeux, ou vous les ignorez tout simplement&nbsp;!<br />
  Il en va de m&ecirc;me pour toutes les subtilit&eacute;s du c&oelig;ur ou bien  les autres jeux de l&rsquo;amour en g&eacute;n&eacute;ral.<br />
  Vous associez l&rsquo;amour &agrave; quelque chose de plaisant et  d&rsquo;agr&eacute;able, certes, mais on ne rigole pas avec le mariage. Il n&rsquo;y a rien de  plus s&eacute;rieux &agrave; vos yeux que de s&rsquo;engager par les liens matrimoniaux. <br />
  De ce fait, vous ne vous engager dans ce genre de relation  qu&rsquo;apr&egrave;s avoir longuement r&eacute;fl&eacute;chi. Vous pesez le pour et le contre, les  avantages et les inconv&eacute;nients jusqu&rsquo;&agrave; ce que vous parveniez &agrave; une r&eacute;ponse claire  et qui vous sera favorable.<br />
  Une fois mari&eacute;e, votre famille repr&eacute;sente tout &agrave; vos yeux.  Vous seriez capable de tous les sacrifices pour lui.<br />
  Dans votre quotidien @@prenom@@, cela se traduit par une  grande stabilit&eacute; et fid&eacute;lit&eacute;.<br />
  Vous &ecirc;tes parfois d&rsquo;ailleurs, un peu trop terre &agrave; terre et  manquez d&rsquo;imagination pour &eacute;gayer votre relation et sortir de la routine.<br />
  Vous n&rsquo;&ecirc;tes pas fait pour &ecirc;tre c&eacute;libataire, en tout cas,  vous supportez cette situation que tr&egrave;s difficilement car vous avez la solitude  en horreur.<br />
  Vous &ecirc;tes tr&egrave;s attach&eacute;e &agrave; la notion de famille et &ecirc;tes tr&egrave;s  traditionnelle. Vous aimez les enfants et en vous en voulez beaucoup. Vous avez besoin de  sentir que vous &ecirc;tes entour&eacute;e.</p>
<p><br />
  VOTRE AVENIR SENTIMENTAL</p>
<p>Beaucoup de changements sont donc &agrave; pr&eacute;voir d&rsquo;apr&egrave;s votre  personnalit&eacute; et votre comportement en amour.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous &ecirc;tes  dans une phase astrale particuli&egrave;re en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp;vos plan&egrave;tes sont entr&eacute;es en opposition. Ceci @@prenom@@ est  r&eacute;v&eacute;lateur d&rsquo;une confrontation, une nouvelle orientation &hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous @@prenom@@,  car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est certes une  bonne chose pour avancer dans la vie. Mais ce sont de nos exp&eacute;riences pass&eacute;es  que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute tranquillit&eacute; vers  l&rsquo;avenir.</p>
