<p>VOTRE CARACT&Egrave;RE</p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  @@prenom@@, vous aimez les responsabilit&eacute;s plus que  tout&nbsp;! Vous vous refusez cat&eacute;goriquement &agrave; &ecirc;tre prise en charge par  quelqu&rsquo;un d&rsquo;autre et voulez vous assumer vous-m&ecirc;me quitte &agrave; tomber dans un  optimisme exacerb&eacute;. Vous n&rsquo;avez besoin ni de guide, ni de protecteur ni de  r&eacute;confort&nbsp;! <br />
  Autre &eacute;l&eacute;ment de votre personnalit&eacute;, votre enthousiasme. <br />
  Vous avez une grande capacit&eacute; d&rsquo;adaptation. Vous savez faire  face &agrave; toutes les situations et savez vous en servir pour rebondir.<br />
  &Eacute;motive de nature @@prenom@@, un &eacute;chec brutal et qui vous  para&icirc;t incompr&eacute;hensible peut vous plonger dans une grande d&eacute;pression. Mais ce  n&rsquo;est pas pour autant que vous deviendrez abattue&nbsp;! Soulignons aussi votre temp&eacute;rament col&eacute;rique. Autant dire  que vous avez la d&eacute;tente facile @@prenom@@. Vous vous emportez facilement.<br />
  Mais m&ecirc;me si vous pouvez rentrer dans des col&egrave;res noires,  vous cherchez toujours &agrave; vous faire pardonner par la suite.<br />
  Vous ne gardez aucune rancune des conflits auxquels vous  pouvez &ecirc;tre confront&eacute;e.Ces col&egrave;res sont simplement l&rsquo;expression de votre  affirmation.<br />
  Vous &ecirc;tes passionn&eacute;e, vous aimez les risques  @@prenom@@,&nbsp;ce qui vous pousse &agrave; flirter avec les limites. Cette prise de  risque traduit votre volont&eacute; de vous affranchir des contraintes.<br />
  Votre compr&eacute;hension n&rsquo;a d&rsquo;&eacute;gal que votre franchise, car vous  recherchez l&rsquo;honn&ecirc;tet&eacute; et une totale transparence dans vos propos comme dans  vos actes. Vous &ecirc;tes donc plut&ocirc;t directe dans vos relations avec les autres.</p>
<p>&nbsp;</p>
<p>VOTRE COMPORTEMENT AMOUREUX</p>
<p>Votre mot d&rsquo;ordre&nbsp;: la franchise.<br />
  Quoi qu&rsquo;il en co&ucirc;te, aussi bien pour vous mais surtout pour  votre partenaire, vous fa&icirc;tes toujours preuve de franchise et dans tous les  cas. Vous ne m&eacute;nagez pas l&rsquo;autre et pouvez donc le blesser parfois car toutes  les v&eacute;rit&eacute;s ne sont pas bonnes &agrave; dire.<br />
  Vous tenez beaucoup &agrave; votre libert&eacute;, aussi vos histoires  amoureuses s&rsquo;en retrouvent mouvement&eacute;es. Vous &ecirc;tes donc de nature instable dans  vos relations amoureuses qui sont parfois teint&eacute;es d&rsquo;&eacute;tranget&eacute;. <br />
  Cependant @@prenom@@, quand vous d&eacute;cidez de vous poser,  c'est pour de bon, et vous fa&icirc;tes une excellente &eacute;pouse et m&egrave;re de famille qui  remplit bien son devoir.<br />
  Mais en attendant de trouver cette stabilit&eacute;, &ecirc;tre c&eacute;libataire ne  vous d&eacute;range pas, vous savez profiter des plaisirs que cela peut apporter.<br />
  Vous fa&icirc;tes donc partie de ces c&eacute;libataires joyeuse car vous  ne vous attachez pas &eacute;norm&eacute;ment, vous d&eacute;testez les liens trop contraignants  pour vous. <br />
  Toutefois, il est &agrave; not&eacute; que lorsque vous &ecirc;tes amoureuse  @@prenom@@, vous &ecirc;tes compl&egrave;tement investie dans votre relation, c&rsquo;est simple  vous ne vivez plus que pour votre partenaire. Vos moindres faits et gestes sont  r&eacute;gis par les bons vouloirs de votre amoureux. Vous fa&icirc;tes de nombreux efforts  pour satisfaire le moindre de ses souhaits et vous sentir aimer. Mais, ces efforts ne sont plus d&rsquo;actualit&eacute;s quand vous  n&rsquo;aimez plus. A ce moment-l&agrave;, il ne faut plus rien vous demander car vous n&rsquo;en  feriez rien ou simplement par devoir et non par envie&nbsp;!<br />
Enfin, vous &ecirc;tes enclin &agrave; vivre plusieurs amours et &agrave; avoir  plusieurs coups de foudre tout au long de votre vie. </p>
<p>&nbsp;</p>
<p>VOTRE AVENIR SENTIMENTAL</p>
<p>Beaucoup de changements sont donc &agrave; pr&eacute;voir d&rsquo;apr&egrave;s votre  personnalit&eacute; et votre comportement en amour.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous &ecirc;tes  dans une phase astrale particuli&egrave;re en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp;vos plan&egrave;tes sont entr&eacute;es en opposition. Ceci @@prenom@@ est  r&eacute;v&eacute;lateur d&rsquo;une confrontation, une nouvelle orientation &hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous @@prenom@@,  car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est certes une  bonne chose pour avancer dans la vie. Mais ce sont de nos exp&eacute;riences pass&eacute;es  que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute tranquillit&eacute; vers  l&rsquo;avenir.</p>
