<p>VOTRE CARACTERE</p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  Jupiter tient dans votre th&egrave;me le r&ocirc;le de plan&egrave;te dominante.  Cette dominante Jupit&eacute;rienne appartient aux personnalit&eacute;s chaleureuses,  avenantes, amoureuses des plaisirs concrets.<br />
  Jupiter diminue de fa&ccedil;on consid&eacute;rable vos tendances &agrave;  l'introversion et vous dote d'une assurance chaleureuse qui a pour cons&eacute;quence  de faire souvent oublier qu'au fond, vous &ecirc;tes une personne quelque peu timide  @@prenom@@.<br />
  Vous laissez donc para&icirc;tre une certaine r&eacute;serve et une  timidit&eacute;, car vous voulez faire bonne impression par une pr&eacute;sentation et une  attitude impeccables. Souvent, vous manquez de confiance en vos atouts  ext&eacute;rieurs et doutez de vos capacit&eacute;s &agrave; plaire: vous avez besoin d'&ecirc;tre  encourag&eacute;.<br />
  Extr&ecirc;mement sensible, tr&egrave;s &eacute;motive mais secret et un peu  timide, vous ne savez pas toujours manifester la multitude d'impressions qui  vous assaillent.<br />
  En vous sommeille un d&eacute;sir d'&eacute;vasion qui entre souvent en  contradiction avec votre besoin de s&eacute;curit&eacute;: avoir un point de chute est  absolument n&eacute;cessaire &agrave; votre &eacute;quilibre @@prenom@@.<br />
  C'est dans une ambiance paisible, s&eacute;curisante et bien  organis&eacute; que vous vous d&eacute;veloppez harmonieusement.<br />
  Si une tension ou un impr&eacute;vu survenaient, votre extr&ecirc;me  sensibilit&eacute; ferait que vous vous refermeriez sur vous-m&ecirc;me comme une huitre.<br />
  Vous &ecirc;tes une personne &eacute;quilibr&eacute;e @@prenom@@, la plupart du  temps en accord avec vous-m&ecirc;me, capable surtout de trouver des compromis en  toutes circonstances.<br />
  V&eacute;nus peint votre personnalit&eacute; d'une note affective et  chaleureuse. Le d&eacute;sir de plaire, tr&egrave;s pr&eacute;sent chez vous, d&eacute;veloppe votre  charme, votre amabilit&eacute;, et vous rend assez d&eacute;pendante de tout ce qui se passe  affectivement autour de vous.<br />
  Votre &eacute;nergie s'en trouve accentu&eacute;e @@prenom@@, vous &ecirc;tes  capable quand il le faut, d'agir avec dynamisme et de faire preuve de volont&eacute;.</p>
<p>&nbsp;</p>
<p>VOTRE COMPORTEMENT AMOUREUX</p>
<p>Vous avez une sensibilit&eacute; &agrave; fleur de peau, de ce fait, vous  avez tendance &agrave; faire preuve d&rsquo;une certaine passivit&eacute; @@prenom@@ et vous  laissez les circonstances prendre des d&eacute;cisions pour vous.<br />
  Tr&egrave;s attach&eacute;e aux autres et &agrave; leur &eacute;coute, ces derniers  exercent une grande influence sur vous et votre destin. <br />
  Mais cette influence n&rsquo;est pas toujours b&eacute;n&eacute;fique car  certaines personnes peuvent vous vouloir du mal. <br />
  Hypersensible, on peut vous faire souffrir rapidement. Ces  souffrances, vous les endurez dans le silence et avec une certaine fatalit&eacute; et  r&eacute;signation.<br />
  Tout ceci a pour cons&eacute;quence le fait que vous recherchez un  partenaire qui ait un grand c&oelig;ur pour vous apporter tout l&rsquo;amour dont vous  r&ecirc;vez et dont vous avez besoin&nbsp;!<br />
  Affection, tendresse et g&eacute;n&eacute;rosit&eacute;, voil&agrave; ce &agrave; quoi vous  aspirez chez l&rsquo;&ecirc;tre aim&eacute; et ce que vous apporterez en retour. Un amour  inconditionnel, sans limite et g&eacute;n&eacute;reux&nbsp;!<br />
  @@prenom@@, ce que vous souhaitez c&rsquo;est avant tout vous  mariez non pas par un mariage arrang&eacute; ou pour faire comme les autres et vous  poser, mais par amour. <br />
  De ce fait, vous recherchez ardemment, la personne  solide et stable qui saura vous servir de point d&rsquo;ancrage dans votre vie.<br />
  Pour vous sentir au mieux en couple, vous avez besoin de  ressentir une certaine complicit&eacute; avec votre partenaire pour vous exprimer  librement et faire preuve de gentillesse et de cr&eacute;ativit&eacute;.<br />
  Ce qui est s&ucirc;r, c&rsquo;est que vous d&eacute;testez le c&eacute;libat, lorsque vous &ecirc;tes dans cette position, vous vous sentez alors malheureuse.</p>
<p>&nbsp;</p>
<p>VOTRE AVENIR SENTIMENTAL</p>
<p>Beaucoup de changements sont donc &agrave; pr&eacute;voir d&rsquo;apr&egrave;s votre  personnalit&eacute; et votre comportement en amour.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous &ecirc;tes  dans une phase astrale particuli&egrave;re en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp;vos plan&egrave;tes sont entr&eacute;es en opposition. Ceci @@prenom@@ est  r&eacute;v&eacute;lateur d&rsquo;une confrontation, une nouvelle orientation &hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous @@prenom@@,  car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est certes une  bonne chose pour avancer dans la vie. Mais ce sont de nos exp&eacute;riences pass&eacute;es  que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute tranquillit&eacute; vers  l&rsquo;avenir.</p>
