<p>VOTRE CARACTERE</p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  Vous &ecirc;tes d&rsquo;une nature plut&ocirc;t lente. Vous aimez compter le  temps et il vous en faut pour assimiler les choses. Tout se passe toujours en  profondeur avec vous&nbsp;!<br />
  D&rsquo;ailleurs, vous &ecirc;tes souvent d&eacute;phas&eacute;e par rapport &agrave;  l&rsquo;instant. <br />
  Vous &ecirc;tes remplis d&rsquo;id&eacute;aux que vous aspirez &agrave; atteindre.  Vous avancez doucement mais s&ucirc;rement. Il faut dire que vous &ecirc;tes pleine de  patience. <br />
  D&rsquo;autant plus que vous &ecirc;tes plut&ocirc;t confiante&nbsp;! Vous ne vous d&eacute;couragez pas facilement bien au contraire  votre motivation est sans cesse renouvel&eacute;e @@prenom@@&nbsp;!<br />
  Pour vous, &ecirc;tre responsable, c&rsquo;est vous sentir utile et par  extrapolation indispensable. Par ailleurs, vous &ecirc;tes tr&egrave;s enclin &agrave; nourrir les ranc&oelig;urs  les plus tenaces. <br />
  Vous l&rsquo;aurez donc compris @@prenom@@, les natifs de ce signe  sont de nature frustr&eacute;e. <br />
  Peu importe ce que l&rsquo;on vous donne et peu importe ce  que l&rsquo;on fait, vous &ecirc;tes une &eacute;ternelle insatisfaite.<br />
  Vous avez un manque qu&rsquo;il vous est difficile de combler.<br />
  Vous avez un besoin accru de tendresse et d&rsquo;affection. Un  tel besoin qui ne saurait &ecirc;tre satisfait sans que cela vous laisse des marques.<br />
  On dit volontiers de vous @@prenom@@, que vous &ecirc;tes  arriviste, et ce serait mentir que de pr&eacute;tendre le contraire.<br />
  Votre devise&nbsp;: avoir du pouvoir sur les autres.<br />
  De ce fait vous avez une certaine autorit&eacute; et aimez donner  des directives.<br />
  Signalons aussi votre ambition @@prenom@@. Vous &ecirc;tes pr&ecirc;te &agrave;  travailler dur pour obtenir la reconnaissance &agrave; laquelle vous aspirez.</p>
<p>&nbsp;</p>
<p>VOTRE COMPORTEMENT AMOUREUX</p>
<p>Dans vos relations amoureuses, et en g&eacute;n&eacute;ral tout ce qui a  attrait &agrave; l&rsquo;amour, on pourrait penser que vous &ecirc;tes indiff&eacute;rente, que vous ne  ressentez rien. Or ce n&rsquo;est pas le cas, vous &ecirc;tes juste plus timide que les  autres.<br />
  C&rsquo;est dommage car vous &eacute;prouvez un grand besoin d&rsquo;amour, et  de tendresse @@prenom@@,&nbsp;mais cela vous est combl&eacute; difficilement car vous  n&rsquo;osez pas faire le premier pas ou alors tr&egrave;s difficilement et non pas sans  effort.<br />
  A votre timidit&eacute;, s&rsquo;ajoute la m&eacute;fiance, vous &ecirc;tes toujours  en proie aux doutes et aux questionnements. Vous avez besoin d&rsquo;&ecirc;tre s&ucirc;re et  certaine avant de vous engager dans une quelconque relation durable.<br />
  Ce manque de confiance en vous, vous prive de spontan&eacute;it&eacute; et  de fra&icirc;cheur. Vous r&eacute;fl&eacute;chissez trop avant d&rsquo;agir et laissez que tr&egrave;s peu de  place, voire pas du tout, &agrave; l&rsquo;improvisation et au naturel. Vous ne vous laissez  jamais aller et vous &ecirc;tes plus c&eacute;r&eacute;brale que sentimentale.<br />
  Les seuls moments o&ugrave; vous fa&icirc;tes preuve de sensualit&eacute; et de  s&eacute;duction, c&rsquo;est quand vous vous sentez suffisamment&nbsp;&agrave; l&rsquo;aise et en  confiance, autrement dit @@prenom@@, quand vous vous sentez encourag&eacute;e.<br />
  En amour, vous &ecirc;tes tr&egrave;s exigeante. Par  cons&eacute;quent, vous ne vous laissez pas souvent charmer par les autres.<br />
  Vous vous retrouvez donc la plupart du temps dans une  solitude affective. Mais contrairement aux autres, vous vivez bien cette  solitude, elle ne vous fait pas peur, &nbsp;il  vous arrive m&ecirc;me de la recherchez parfois&nbsp;! </p>
<p>&nbsp;</p>
<p>VOTRE AVENIR SENTIMENTAL</p>
<p>Beaucoup de changements sont donc &agrave; pr&eacute;voir d&rsquo;apr&egrave;s votre  personnalit&eacute; et votre comportement en amour.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous &ecirc;tes  dans une phase astrale particuli&egrave;re en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp;vos plan&egrave;tes sont entr&eacute;es en opposition. Ceci @@prenom@@ est  r&eacute;v&eacute;lateur d&rsquo;une confrontation, une nouvelle orientation &hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous @@prenom@@,  car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est certes une  bonne chose pour avancer dans la vie. Mais ce sont de nos exp&eacute;riences pass&eacute;es  que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute tranquillit&eacute; vers  l&rsquo;avenir.</p>
