<p><strong>VOTRE  CARACT&Egrave;RE</strong></p>
<p>Si vous le  voulez bien, commen&ccedil;ons donc par parler de votre caract&egrave;re @@prenom@@. Puisque  celui-ci a et aura une influence directe sur votre situation familiale.<br>
  Soulignons  d&rsquo;abord votre temp&eacute;rament fougueux qui vous entra&icirc;ne au c&oelig;ur de l&rsquo;action.  Dynamique, pleine de volont&eacute;, vous foncez t&ecirc;te baiss&eacute;e dans toutes les actions  que vous entreprenez. <br>
  L&rsquo;action,  c&rsquo;est bien l&agrave; ce qui vous attire le plus. Pourquoi&nbsp;?<br>
  Tout  simplement parce que vous aimez le concret. Autant dire que vous &ecirc;tes plus un  &ecirc;tre pratique que raisonn&eacute;. Vous ne prenez pas le temps de r&eacute;fl&eacute;chir  suffisamment pour vous rendre compte des obstacles qui pourraient se dresser  sur votre route. <br>
  Vous avez en  effet trop confiance en votre &eacute;nergie et en votre audace. Certains doivent peut-&ecirc;tre  m&ecirc;me vous reprocher votre culot&nbsp;!<br>
  Vous  gagneriez certainement &agrave; &ecirc;tre plus r&eacute;fl&eacute;chie et &agrave; prendre davantage de recul,  pour r&eacute;ussir un peu plus &agrave; relever tous les d&eacute;fis qui se pr&eacute;senteront face &agrave;  vous. <br>
  Autre  &eacute;l&eacute;ment important de votre personnalit&eacute; @@prenom@@, votre courage et votre  d&eacute;termination &agrave; tout &eacute;gard&nbsp;!&nbsp; Vous  savez mieux que quiconque vous impliquez totalement dans les batailles que vous  menez. Vous vous d&eacute;menez tellement, peut-&ecirc;tre un peu trop, que lorsque vous  essuyez un &eacute;chec ou un refus, vous entrez dans une p&eacute;riode noire. Vous vous  demandez alors, comment vous avez pu &eacute;chouer alors que vous avez mobilis&eacute;  toutes vos forces pour r&eacute;ussir.<br>
  La r&eacute;ponse  se trouve dans votre manque de r&eacute;flexion, de prise de recul. Vous agissez avant  m&ecirc;me d&rsquo;avoir suffisamment bien analys&eacute; la situation. C&rsquo;est sur  ce point bien pr&eacute;cis qu&rsquo;il va falloir travailler pour que d&eacute;sormais plus aucune  situation ne vous &eacute;chappe du contr&ocirc;le.<br>
  Attention  cependant @@prenom@@, &agrave; ne pas sombrez dans la d&eacute;pression et &agrave; ne pas vous retrouver  &agrave; broyer du noir toute seule dans votre coin. Ce n&rsquo;est pas la solution. <br>
  Mais bien  s&ucirc;r, votre vie n&rsquo;est pas marqu&eacute;e que par des &eacute;checs @@prenom@@, vous avez aussi  vos moments de gloire, et l&agrave; vous devenez alors toute exalt&eacute;e du succ&egrave;s que  vous venez d&rsquo;obtenir.<br>
  Ce passage entre l&rsquo;euphorie et la  d&eacute;prime totale pourrait en laisser plus d&rsquo;un perplexe. <br>
  En effet, ceux qui ne vous  connaissent pas auront tendance &agrave; vous prendre pour une personne lunatique. <br>
  Or, ce n&rsquo;est pas le cas, vous avez  juste besoin d&rsquo;un peu de temps pour vous remettre de votre d&eacute;faite et  comprendre le pourquoi du comment. </p>
<p>Nous avons tous nos moments de  d&eacute;prime, nous ne pouvons pas toujours &ecirc;tre au top de notre forme &agrave; tout moment  de l&rsquo;ann&eacute;e. Veillez cependant &agrave; ce que cette situation ne s&rsquo;&eacute;ternise pas.<br>
  Vous qui &ecirc;tes une extravertie, allez  vers les autres, ils sauront vous consoler.</p>
<p>&nbsp;</p>
<div>
  <p><strong>VOTRE  RELATION AUX AUTRES</strong></p>
</div>
<p>@@prenom@@,  vous l&rsquo;aurez compris, ce qui ressort de votre personnalit&eacute;, c&rsquo;est que vous  vivez les choses pleinement. Vous &ecirc;tes donc toujours &agrave; fleur de peau. <br>
  D&rsquo;une grande  sensibilit&eacute;, c&rsquo;est sur cet aspect de votre personnalit&eacute; que vous devrez vous  appuyez pour trouver un &eacute;cho plus que positif &agrave; vos doutes et vos  pr&eacute;occupations.<br>
  Bien employ&eacute;e et ma&icirc;tris&eacute;e, votre sensibilit&eacute; sera  votre meilleure alli&eacute;e pour entrevoir votre avenir familial sereinement.<br>
  Vous savez faire preuve de courage et de d&eacute;termination  quand il le faut, et ce sont l&agrave; des qualit&eacute;s plus que n&eacute;cessaires pour entrevoir  un avenir harmonieux au sein de votre famille.<br>
  Vous savez donc ce qu&rsquo;il vous reste &agrave; faire @@prenom@@,  mettre toute la combativit&eacute; dont vous disposez au profit de votre volont&eacute; de  retrouver ce qu&rsquo;il manque dans votre situation familiale actuelle pour vous  redonner confiance en celle-ci. Cherchez bien dans vos exp&eacute;riences pass&eacute;es  @@prenom@@, je suis s&ucirc;r que ce sont ces m&ecirc;mes traits de votre caract&egrave;re qui vous  ont aid&eacute; &agrave; surmonter les anciens obstacles de votre vie.<br>
  Votre&nbsp; passion,  est l&rsquo;un des &eacute;l&eacute;ments qui marque votre relation aux autres. Il n&rsquo;y a pas de  demie-mesure chez vous. Vous &ecirc;tes une personne enti&egrave;re.<br>
  Vous n&rsquo;aimez pas la monotonie. Vous  &ecirc;tes pleine d&rsquo;entrain et vous aimez que les choses aillent vite. Vous esp&eacute;rez  retrouver cet aspect chez les personnes de votre entourage. Rapidit&eacute; au  d&eacute;triment peut-&ecirc;tre de l&rsquo;efficacit&eacute;. A m&eacute;diter&hellip;<br>
  Autre aspect de votre relation aux autres, votre  fra&icirc;cheur. Vous &ecirc;tes une v&eacute;ritable bouff&eacute;e d&rsquo;air frais. Partout o&ugrave; vous passez,  vous saurez vous faire remarquer par votre vivacit&eacute; d&rsquo;action. C&rsquo;est ce qui vous  aide &agrave; faire de nouvelles rencontres et ce qui vous rend plus sociable.<br>
  Tous les aspects de votre personnalit&eacute; tendent donc &agrave;  d&eacute;montrer une chose&nbsp;: vous avez tout le potentiel n&eacute;cessaire pour faire en  sorte que votre situation actuelle &eacute;volue dans le bon sens&nbsp;!</p>
<div>
  <p><strong>L&rsquo;AVENIR DE  VOTRE SITUATION ACTUELLE</strong></p>
</div>
<p>Votre esprit novateur, votre volont&eacute; de cassez la  routine vous pr&eacute;dit un avenir tr&egrave;s int&eacute;ressant. Beaucoup de changements sont  donc &agrave; pr&eacute;voir.<br>
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition ainsi que celles du signe Solaire du B&eacute;lier. Tout ceci, comme  vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en votre faveur&nbsp;&hellip;<br>
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br>
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous  @@prenom@@, car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est  certes une bonne chose pour avancer dans la vie. Mais ce sont de nos  exp&eacute;riences pass&eacute;es que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour aller de l&rsquo;avant  en toute tranquillit&eacute; vers l&rsquo;avenir.</p>
