<p><strong>VOTRE  CARACT&Egrave;RE</strong></p>
<p>Si vous le  voulez bien, commen&ccedil;ons donc par parler de votre caract&egrave;re @@prenom@@. Puisque  celui-ci a et aura une influence directe sur votre situation familiale.<br>
  &nbsp;@@prenom@@, vous aimez les responsabilit&eacute;s plus  que tout&nbsp;! Vous vous refusez cat&eacute;goriquement &agrave; &ecirc;tre prise en charge par  quelqu&rsquo;un d&rsquo;autre. Vous voulez vous assumer vous-m&ecirc;me quitte &agrave; tomber dans un  optimisme exacerb&eacute;.<br>
  En effet,  vous vous sentez suffisamment forte et libre pour vous assumer vous-m&ecirc;me. Vous  n&rsquo;avez besoin ni de guide, ni de protecteur ni de r&eacute;confort&nbsp;! Vous vous  suffisez &agrave; vous-m&ecirc;me.<br>
  Autre  &eacute;l&eacute;ment de votre personnalit&eacute;, votre enthousiasme. En effet vous &ecirc;tes tr&egrave;s  d&eacute;sireuse de r&eacute;ussir tous vos projets. <br>
  Cependant,  malgr&eacute; cela, vous savez tout de m&ecirc;me vous rendre compte de vos capacit&eacute;s et des  possibilit&eacute;s que vos entreprises aboutissent sur un succ&egrave;s.<br>
  Vous avez  une grande capacit&eacute; d&rsquo;adaptation. Vous savez faire face &agrave; toutes les situations  et savez vous en servir pour rebondir.<br>
  &Eacute;motive de  nature @@prenom@@, un &eacute;chec brutal et qui vous para&icirc;t incompr&eacute;hensible peut vous  plonger dans une grande d&eacute;pression. Mais ce n&rsquo;est pas pour autant que vous  deviendrez abattue&nbsp;! <br>
  En effet  @@prenom@@, vous avez suffisamment de forces pour repartir.<br>
  Soulignons  aussi votre temp&eacute;rament col&eacute;rique. Autant dire que vous ave la d&eacute;tente facile  @@prenom@@. Vous vous emportez facilement.<br>
  Mais m&ecirc;me si  vous pouvez rentrer dans des col&egrave;res noires, vous cherchez toujours &agrave; vous  faire pardonner par la suite.<br>
  Vous ne  gardez aucune rancune des conflits auxquels vous pouvez &ecirc;tre confront&eacute;e.<br>
  Ces col&egrave;res  sont simplement l&rsquo;expression de votre affirmation.<br>
  Vous &ecirc;tes un  &ecirc;tre passionn&eacute;, vous aimez les risques @@prenom@@,&nbsp;ce qui vous pousse &agrave;  flirter avec les limites. Cette prise de risque traduit votre volont&eacute; de vous  affranchir des contraintes.<br>
  Vous savez  vous montrer tol&eacute;rante et conciliante.<br>
  Votre  compr&eacute;hension n&rsquo;a d&rsquo;&eacute;gal que votre franchise. Car vous recherchez l&rsquo;honn&ecirc;tet&eacute;  et une totale transparence dans vos propos comme dans vos actes. Vous &ecirc;tes donc  plut&ocirc;t directe dans vos relations avec les autres.</p>
<div>
  <p><strong>VOTRE  RELATION AUX AUTRES</strong></p>
</div>
<p>@@prenom@@,  vous l&rsquo;aurez compris, ce qui ressort de votre personnalit&eacute;, c&rsquo;est que vous  pouvez &ecirc;tre assez paradoxale. Vous &ecirc;tes donc parfois incomprise. <br>
  Sagittaire,  vous &ecirc;tes d&rsquo;un naturel individualiste. Ce trait de votre caract&egrave;re est beaucoup  plus marqu&eacute; chez vous que chez les natifs des autres signes. Aussi, vous  n&rsquo;acceptez pas d&rsquo;avoir des obstacles qui entravent votre chemin. <br>
  Vous &ecirc;tes ce  qu&rsquo;on appelle un libre &eacute;talon. Rien ne doit vous stopper dans votre course  effr&eacute;n&eacute;e&nbsp;! <br>
  Ainsi, vous  avez du mal &agrave; respecter toutes directives car vous les voyez comme des  contraintes qui vous entravent dans votre libert&eacute; d&rsquo;action.<br>
  De ce fait,  tout ceci am&egrave;ne a une cons&eacute;quence in&eacute;luctable&nbsp;: vous ne supportez que tr&egrave;s  moyennement la   hi&eacute;rarchie. Vous vous pliez tr&egrave;s difficilement &agrave; vos  sup&eacute;rieurs hi&eacute;rarchiques, qu&rsquo;elle qu&rsquo;ils soient&nbsp;; parent, professeur,  patron&hellip; <br>
  Vos rapports  avec l&rsquo;autorit&eacute; sont donc souvent tendus @@prenom@@.<br>
  Vous avez  aussi une attitude assez moqueuse et ironique, &agrave; tel point que les personnes de  votre entourage vous reprocheront un manque certain de diplomatie.<br>
  Paradoxalement,  lorsque vous-m&ecirc;me &ecirc;tes investie d&rsquo;une quelconque autorit&eacute;, vous aspirez &agrave; ce  que l&rsquo;on vous accorde tout le respect que vous m&eacute;ritez de plein droit. <br>
  C&rsquo;est une  attitude qui n&rsquo;est pas tr&egrave;s fair-play de votre part @@prenom@@&nbsp;!<br>
  Enfin,  soulignons votre bienveillance. Car en effet @@prenom@@, vous avez bon fond.<br>
  Cela se  remarque au quotidien par votre serviabilit&eacute; et votre sociabilit&eacute;. Vous aimez  rendre service et faire plaisir &agrave; votre entourage. Tout cela dans la gaiet&eacute;. Vous  entra&icirc;nez les autres dans votre &eacute;lan, port&eacute;s par votre enthousiasme.<br>
  Vous l&rsquo;aurez  donc compris @@prenom@@, vous &ecirc;tes de bonne compagnie&nbsp;!</p>
<div>
  <p><strong>L&rsquo;AVENIR DE  VOTRE SITUATION ACTUELLE</strong></p>
</div>
<p>Votre franchise, votre intuition mais aussi vos prises  de risque &nbsp;vous pr&eacute;disent un avenir tr&egrave;s  int&eacute;ressant. Beaucoup de changements sont donc &agrave; pr&eacute;voir.<br>
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition. Tout ceci, comme vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en  votre faveur&nbsp;&hellip;<br>
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les peser le pour et le contre pour pouvoir prendre la bonne  d&eacute;cision.<br>
  Et c&rsquo;est ce qu&rsquo;il va falloir surtout rechercher chez  vous @@prenom@@, car vous &ecirc;tes une personne qui a tendance &agrave; exag&eacute;rer les choses  et &agrave; la limite de la parano&iuml;a. <br>
  Par ailleurs, vous prenez beaucoup de risque et tentez  votre chance &agrave; chaque fois. Tous ces &eacute;l&eacute;ments pourraient faire en sorte que  vous passiez &agrave; c&ocirc;t&eacute; de la possibilit&eacute; de voir votre situation s&rsquo;am&eacute;liorer  @@prenom@@. </p>
