<p><strong>VOTRE  CARACT&Egrave;RE</strong></p>
<p>Si vous le  voulez bien, commen&ccedil;ons donc par parler de votre caract&egrave;re. Puisque celui-ci a  et aura une influence directe sur votre situation familiale.<br>
  Vous avez une grande perspicacit&eacute; en ce qui concerne  le jugement et un sens critique aiguis&eacute; @@prenom@@.<br>
  &nbsp;Vous mettez la  lucidit&eacute; et la raison au rang de vos vertus capitales. Vous avez besoin de  rester en prise avec le concret car ce que vous redoutez secr&egrave;tement c&rsquo;est de  ne pas &ecirc;tre &agrave; la hauteur des t&acirc;ches qui vous incombent.<br>
  Le signe Vierge est g&eacute;n&eacute;ralement consid&eacute;r&eacute; comme l'un  des plus privil&eacute;gi&eacute;s du zodiaque. Vous en fa&icirc;tes partie et &ecirc;tes souvent per&ccedil;ue  comme n&eacute;e pour savourer l'existence plut&ocirc;t que pour la subir comme le reste des  &ecirc;tres humain.<br>
  En effet votre chance dans la vie est extr&ecirc;mement  bonne. Vous avez la facult&eacute; extraordinaire d'arriver toujours &agrave; vous tirer  d'affaire dans n&rsquo;importe quelle situation que ce soit @@prenom@@. <br>
  Votre existence est donc en principe facile, agr&eacute;able,  du moins sur le plan mat&eacute;riel. <br>
  &Eacute;picurienne de nature et ayant du sang aristocratique  dans les veines, vous aimez le confort et le luxe, auxquels vous ne fixez  aucune limite. Sans une vie mat&eacute;rielle ais&eacute;e, vous risquez de perdre tous vos  moyens et de ne pouvoir mettre &agrave; profit vos brillantes qualit&eacute;s intellectuelles. <br>
  Un peu trop centr&eacute;e sur votre propre bien-&ecirc;tre, vous vous  montrez parfois &eacute;go&iuml;ste. Vous aimez &nbsp;vous  d&eacute;tacher de la m&ecirc;l&eacute;e et d'avoir un rythme de vie diff&eacute;rent de celui des autres.<br>
  On note chez vous une grande patience : telle une  fourmi, vous proc&eacute;dez minutieusement, sans h&acirc;te, avec la parfaite pr&eacute;cision de  l'insecte, pour aboutir &agrave; une efficacit&eacute; remarquable. En effet, avec vous, rien  n'est jamais laiss&eacute; au hasard. Vous avez r&eacute;ponse &agrave; tout, toujours et partout. Vous  &ecirc;tes infaillible&nbsp;!<br>
  &Agrave; la fois pr&eacute;cise, m&eacute;thodique et ordonn&eacute;e, vous vous  pliez avec bonne gr&acirc;ce aux r&egrave;gles du jeu que vous impose la nature. Vous savez  mettre votre intelligence et votre esprit plein de ressources au service de  votre travail et parfois au service des autres.<br>
  Vous avez le go&ucirc;t de la lecture, de la curiosit&eacute;  d'esprit, et collectionnez les connaissances dans les domaines les plus divers  et vari&eacute;s. D&rsquo;ailleurs vous poss&eacute;dez une vive m&eacute;moire qui vous permet de sortir  des citations ici et l&agrave; et qui font leur effet sur vos admirateurs&nbsp;! <br>
  La r&eacute;bellion ne fait pas partie de votre nature. Vous  acceptez la fatalit&eacute;. Ce  qui fait de vous une personne patiente et avec une certaine sagesse. Mais sur  le plan int&eacute;rieur, vous souffrez de nombreux blocages et une certaine  difficult&eacute; &agrave; vous laisser aller.</p>
<div>
  <p><strong>VOTRE  RELATION AUX AUTRES</strong></p>
</div>
<p>La premi&egrave;re chose que l&rsquo;on remarque chez vous lorsque  l&rsquo;on vous voit @@prenom@@, c&rsquo;est votre prestance et votre chaleur. Vous semblez  tout de suite &ecirc;tre une personne fi&egrave;re et distingu&eacute;e.<br>
  Dans les rapports que l'on entretient avec vous, on a  presque toujours affaire &agrave; un &ecirc;tre discret, plut&ocirc;t introverti et qui a besoin  de se sentir compris. <br>
  L'audace, le panache, l'aisance et la sentimentalit&eacute;  passionn&eacute;e ne font pas parties de vos principales qualit&eacute;s. Par contre, l'application,  l'attention, le discernement et la diplomatie peuvent faire parties de vos  principaux atouts.<br>
  Vous avez le don de s&eacute;duire et de cr&eacute;er des liens,  vous &ecirc;tes sociable. Vous vous montrez apte &agrave; transmettre ce que vous recevez ou  &agrave; arrondir les angles. <br>
  La vie quotidienne aupr&egrave;s de vous n'est pas tr&egrave;s  facile, car vous &ecirc;tes souvent maniaque. <br>
  Vous ne supportez pas l'impr&eacute;vu, cela &nbsp;vous d&eacute;range. Pourtant, dans les circonstances  exceptionnelles, votre efficacit&eacute; est incomparable. Et quand vous prenez une  situation en main, on peut vous faire enti&egrave;rement confiance. <br>
  Au-del&agrave; de votre &eacute;gocentrisme, vous &ecirc;tes parfois  capable d'un d&eacute;vouement extr&ecirc;me.<br>
  Vous attachez une tr&egrave;s grande importance &agrave; l'amiti&eacute;  qui, pour vous @@prenom@@, a&nbsp; comme  principal avantage, de partager des joies doubles et de r&eacute;duire de moiti&eacute; les  peines. <br>
  Vous avez beaucoup d'affection pour vos amis dont vous  vous entourez sans cesse. Tout comme le Lion, vous &ecirc;tes capable de grands  sacrifices pour eux.<br>
  Vous aimez beaucoup les recevoir chez vous, car c&rsquo;est  un lieu de confort, et il n&rsquo;est pas &agrave; n&eacute;gliger votre agr&eacute;able compagnie,  boute-en-train que vous &ecirc;tes&nbsp;! &nbsp;<br>
  L'art de la conversation n'a pas de secrets pour vous.  Vous savez mettre &agrave; l&rsquo;aise votre monde.<br>
  Vous savez les faire parler et vous savez les &eacute;couter  avec une grande attention car vous leur portez un certain int&eacute;r&ecirc;t. &nbsp;<br>
  N&eacute;anmoins, tout comme le Lion, vous d&eacute;testez la  m&eacute;disance.</p>
<div>
  <p><strong>L&rsquo;AVENIR DE  VOTRE SITUATION ACTUELLE</strong></p>
</div>
<p>Votre &eacute;gocentrisme mais aussi votre &eacute;coute et votre  panache vous pr&eacute;disent un avenir tr&egrave;s int&eacute;ressant. Beaucoup de changements sont  donc &agrave; pr&eacute;voir.<br>
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition. Tout ceci, comme vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en  votre faveur&nbsp;&hellip;<br>
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas se tromper dans leurs interpr&eacute;tations.<br>
  Ce sont l&rsquo;analyse de ces changements qui vous pousseront  &agrave; agir et remettre votre situation en cause @@prenom@@. En effet, comme nous  l&rsquo;avons vu auparavant, vous avez certains d&eacute;fauts comme votre &eacute;gocentrisme ou  bien encore votre parano&iuml;a pourrait se r&eacute;v&eacute;ler n&eacute;faste pour votre avenir.<br>
  Vous devez donc pr&eacute;parer ce changement&nbsp;! </p>
