<p>VOTRE CARACT&Egrave;RE </p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  Soulignons tout d&rsquo;abord votre loyaut&eacute;. Vous &ecirc;tes une  personne honn&ecirc;te. On peut compter sur vous car vous avez &agrave; c&oelig;ur de respecter  vos engagements. &laquo; Votre&nbsp;parole est d&rsquo;or&nbsp;&raquo;&nbsp;! <br />
  Vous tenez toujours les promesses que vous fa&icirc;tes &agrave; votre  entourage et encore plus si ce sont des personnes proches de vous.<br />
  Ce qui fait donc de vous une personne de confiance, une  personne fiable.<br />
  A cela s&rsquo;ajoute votre g&eacute;n&eacute;rosit&eacute; sans pareil. Vous donnez  sans compter et cela dans tous les sens du terme&hellip;<br />
  Mais cette g&eacute;n&eacute;rosit&eacute; cache une certaine obstination dans  vos jugements&nbsp;! Vous avez en effet tendance &agrave; juger les autres un&nbsp;peu  trop rapidement et &agrave; camper sur vos positions. <br />
  Il est donc tr&egrave;s difficile de vous faire changer d&rsquo;avis, ce  qui fait de vous une personne t&ecirc;tue&nbsp;!<br />
  Cela cacherait aussi peut-&ecirc;tre un certain manque de  discernement de votre part&hellip;<br />
  Cette obstination se retrouve aussi chez vous sous forme de  d&eacute;termination @@prenom@@. <br />
  Vous &ecirc;tes une personne tenace. Vous savez ce que vous voulez  dans la vie et ferez tout pour y parvenir&nbsp;!&nbsp;<br />
  Vous n&rsquo;&ecirc;tes pas de ces personnes qui se laissent influencer  facilement. Vous savez prendre le temps de r&eacute;fl&eacute;chir afin de prendre la bonne  d&eacute;cision, celle qui ne vous bouleversera pas trop.</p>
<p>&nbsp;</p>
<div>
  <p><strong>&nbsp;</strong><strong>VOS ATOUTS  POUR R&Eacute;USSIR</strong></p>
</div>
<p>&nbsp;@@prenom@@, vous l&rsquo;aurez compris, ce qui ressort  de votre personnalit&eacute;, c&rsquo;est que vous &ecirc;tes une personne solide sur qui on peut  compter&nbsp;!<br />
  Ax&eacute; sur la  r&eacute;alisation concr&egrave;te, vous avez les pieds sur terre. <br />
  Vous vous  savez o&ugrave; vous allez, ce que vous voulez. Vous savez planifier votre r&eacute;ussite  @@prenom@@ et jouer des atouts que vous poss&eacute;dez pour obtenir ce que vous voulez. <br />
  Votre bon  sens et votre souci de l&rsquo;efficacit&eacute; ainsi que votre d&eacute;termination vous  permettent g&eacute;n&eacute;ralement de r&eacute;aliser vos objectifs dans votre vie. Vous avez en  effet la capacit&eacute; de faire face aux obstacles, l&rsquo;aptitude de tenir jusqu'au  bout, au-del&agrave; de la souffrance et du d&eacute;couragement. <br />
  Si l&rsquo;on  consid&egrave;re l&rsquo;aspect mat&eacute;rialiste @@prenom@@, vos qualit&eacute;s de courage, de  pers&eacute;v&eacute;rance vous assurent une certaine aisance. <br />
  Mais ce  n&rsquo;est qu&rsquo;&agrave; vous et seulement vous que vous devez cette confiance en vous-m&ecirc;me  et cette aisance naturelle car&nbsp; vous &ecirc;tes  en g&eacute;n&eacute;ral peu servi du c&ocirc;t&eacute; des h&eacute;ritages. <br />
  Tr&egrave;s  accroch&eacute; &agrave; votre ind&eacute;pendance, vous pr&eacute;f&eacute;rez travailler pour votre propre  compte et &ecirc;tre votre propre patron. Vous n&rsquo;aimez donc pas les travaux de  groupes et d&rsquo;&eacute;quipes.<br />
  Ainsi vous  fa&icirc;tes sensation dans les m&eacute;tiers o&ugrave; il vaut mieux &ecirc;tre autonome et  ind&eacute;pendant.&nbsp; <br />
  Par ailleurs  on pourrait vous retrouver tr&egrave;s &agrave; l&rsquo;aise dans des m&eacute;tiers agricoles ou en  rapport avec la terre, un c&ocirc;t&eacute; &laquo;&nbsp;campagnard&nbsp;&raquo; qui sommeille en vous.<br />
  Votre  sensualit&eacute; se traduit souvent par de la sensibilit&eacute; @@prenom@@. Vous &ecirc;tes donc  tr&egrave;s &agrave; l&rsquo;aise dans les travaux qui font appel &agrave; votre imagination, &agrave; votre c&ocirc;t&eacute;  artistique.<br />
  Par  ailleurs, votre patience et votre pers&eacute;v&eacute;rance font de vous une personne minutieuse  et rigoureuse.</p>
<p>&nbsp;</p>
<div>
  <p><strong>VOTRE AVENIR PROFESSIONNEL</strong></p>
</div>
<p>Votre force de caract&egrave;re ainsi que votre fiabilit&eacute; et  votre d&eacute;termination vous pr&eacute;disent un avenir professionnel tr&egrave;s int&eacute;ressant.  Beaucoup de changements sont donc &agrave; pr&eacute;voir.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition ainsi que celles du signe Lunaire du Taureau. Tout ceci, comme  vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en votre faveur&nbsp;&hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas se laisser d&eacute;passer par les  &eacute;v&egrave;nements.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous  @@prenom@@, car vous vous complaisez dans votre routine. Vous n&rsquo;aimez pas que  l&rsquo;on vous bouscule et encore moins le changement&nbsp;! Mais ce sont les  changements qui nous poussent &agrave; agir et remettre notre situation en cause. <br />
  Vous devez donc pr&eacute;parer ce changement&nbsp;!</p>
