<p>VOTRE CARACT&Egrave;RE </p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  Vous n'&ecirc;tes pas facile &agrave; d&eacute;crire, car le Verseau est tr&egrave;s  paradoxal dans sa personnalit&eacute; et plein de contradictions. <br />
  Cependant, on retrouve une certaine constante. Citons par  exemple votre extr&ecirc;me ind&eacute;pendance. Vous rejetez les contraintes. Vous &ecirc;tes  excentrique.<br />
  Vous n'avez que faire du qu'en-dira-t-on, vous affichez  volontiers une tendance &agrave; l'anarchisme. Votre comportement non conformiste peut  parfois prendre les allures de la provocation. <br />
  En tout cas, vous vous plaisez bien dans la marginalit&eacute;,  vous aimez ne pas agir comme les autres, &agrave; &ecirc;tre originale jusqu'&agrave;  l'excentricit&eacute;. <br />
  Si quelqu'un a la pr&eacute;tention de vous diriger, de vous  enfermer, il risque fort d'&ecirc;tre d&eacute;&ccedil;u, car vous &ecirc;tes trop ind&eacute;pendante pour vous  laisser faire. <br />
  Surtout, vous n'&ecirc;tes pas l'un de ceux qui se prennent trop  au s&eacute;rieux ou qui se font tuer en d&eacute;fendant certains principes. <br />
  Signalons aussi votre sens de l'humour qui est pouss&eacute; &agrave;  l'extr&ecirc;me : vous savez vous moquer de tout, et tout sp&eacute;cialement de vous-m&ecirc;me.  Vous savez donc faire preuve d&rsquo;autod&eacute;rision.<br />
  @@prenom@@, vous &ecirc;tes aux yeux de certains, une personne  plut&ocirc;t immorale, mais en r&eacute;alit&eacute; vous n'&ecirc;tes qu'amoral et vous vous en  r&eacute;jouissez car cela vous convient parfaitement. N&rsquo;en d&eacute;plaise aux personnes de  votre entourage&nbsp;! <br />
  Tout autant que le besoin de pr&eacute;server votre ind&eacute;pendance,  il faut aussi noter votre d&eacute;sir de vous distinguer, de vous diff&eacute;rencier des  autres. <br />
  Cette volont&eacute; de vous d&eacute;marquer des autres se remarque tr&egrave;s  t&ocirc;t chez vous. Elle se traduit de diff&eacute;rentes mani&egrave;res et notamment par une  certaine extravagance.</p>
<p>&nbsp;</p>
<div>
  <p><strong>&nbsp;</strong><strong>VOS ATOUTS  POUR R&Eacute;USSIR</strong></p>
</div>
<p>@@prenom@@,  vous l&rsquo;aurez compris, ce qui ressort de votre personnalit&eacute;, c&rsquo;est que vous  pouvez &ecirc;tre assez contradictoire. <br>
  Sur le plan  des relations humaines, vous recherchez bien s&ucirc;r la sympathie et la  compr&eacute;hension des autres. <br>
  Vous &ecirc;tes  sinc&egrave;re, vous avez de la grandeur d'&acirc;me et le sens de la solidarit&eacute;. <br>
  Vous avez  une certaine aisance dans vos contacts, &eacute;vitant autant que possible tout  affrontement direct. <br>
  Mais ce qui  est le plus pro&eacute;minent dans votre caract&egrave;re, c'est votre grande tol&eacute;rance :  vous ne cherchez jamais &agrave; imposer vos attitudes, vos id&eacute;es, vos convictions. <br>
  Vous faites  toujours preuve d'une grande souplesse et d'une grande compr&eacute;hension des faiblesses  d'autrui. <br>
  Votre devise  de vie semble &ecirc;tre la suivante : &quot;Vivre et laisser vivre&quot;.<br>
  Pour que  vous puissiez donner le meilleur de vous-m&ecirc;me, vous avez besoin d&rsquo;une grande  libert&eacute; d&rsquo;action, sentir que vous &ecirc;tes ind&eacute;pendante et libre de faire comme bon  vous semble car vous n&rsquo;aimez pas la monotonie. Vouloir  vous enfermez dans le carcan infernal du &laquo;&nbsp;m&eacute;tro/boulot/dodo&nbsp;&raquo; serait  invivable pour vous.<br>
  Les syst&egrave;mes  rigides, les horaires strictes&hellip; c&rsquo;est simple vous les fuyez&nbsp;!<br>
  Ce n&rsquo;est  certainement pas la plus grande preuve de stabilit&eacute; que l&rsquo;on puisse trouver  professionnellement parlant.</p>
<p>&nbsp;</p>
<div>
  <p><strong>VOTRE AVENIR  PROFESSIONNEL</strong></p>
</div>
<p>Votre franchise, votre intuition mais aussi vos prises  de risque &nbsp;vous pr&eacute;disent un avenir professionnel  tr&egrave;s int&eacute;ressant. Beaucoup de changements sont donc &agrave; pr&eacute;voir.<br>
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition ainsi que celles du signe Solaire du Verseau. Tout ceci, comme vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en  votre faveur&nbsp;&hellip;<br>
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br>
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous  @@prenom@@, car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est  certes une bonne chose pour avancer dans la vie. <br>
  Mais ce sont de nos exp&eacute;riences pass&eacute;es que l&rsquo;on tire  les le&ccedil;ons n&eacute;cessaires pour avancer en toute tranquillit&eacute; vers l&rsquo;avenir.</p>
