<p>VOTRE CARACTERE&nbsp;</p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  Jupiter tient dans votre th&egrave;me le r&ocirc;le de plan&egrave;te dominante.  Cette dominante Jupit&eacute;rienne appartient aux personnalit&eacute;s chaleureuses,  avenantes, amoureuses des plaisirs concrets.<br />
  Jupiter diminue de fa&ccedil;on consid&eacute;rable vos tendances &agrave;  l'introversion et vous dote d'une assurance chaleureuse qui a pour cons&eacute;quence  de faire souvent oublier qu'au fond, vous &ecirc;tes une personne quelque peu timide  @@prenom@@.<br />
  Vous laissez donc para&icirc;tre une certaine r&eacute;serve et une  timidit&eacute;, car vous voulez faire bonne impression par une pr&eacute;sentation et une  attitude impeccables. Souvent, vous manquez de confiance en vos atouts  ext&eacute;rieurs et doutez de vos capacit&eacute;s &agrave; plaire: vous avez besoin d'&ecirc;tre  encourag&eacute;e.<br />
  Poisson, vous &ecirc;tes intuitive de nature. Vous  vous vengez tr&egrave;s violemment si vous vous rendez compte que l&rsquo;on a voulu abuser  de vous ou vous jouer un mauvais tour.<br />
  De ce fait, vous aimez la franchise et l&rsquo;honn&ecirc;tet&eacute;. Pour  vous la confiance est primordiale.<br />
  Par cons&eacute;quent toute personne voulant travailler avec vous  devra s&rsquo;y tenir.<br />
  Soulignons aussi un autre aspect de votre caract&egrave;re, votre  sensibilit&eacute;. Car en effet, @@prenom@@, vous l&rsquo;&ecirc;tes m&ecirc;me si vous vous cachez  derri&egrave;re votre carapace qui vous fait para&icirc;tre indiff&eacute;rente ou &eacute;go&iuml;ste sur bien  des points.<br />
  Votre inconscient joue un r&ocirc;le tr&egrave;s important dans le  d&eacute;veloppement de votre personnalit&eacute;. Tellement important, que vous &ecirc;tes la  premi&egrave;re personne &agrave; en souffrir, celle-ci &eacute;tant g&eacute;n&eacute;ralement tr&egrave;s agit&eacute;e.<br />
  Vous avez une telle force de vaincre que pour vous rien  n&rsquo;est impossible. Vous savez &ecirc;tre r&eacute;sistante dans le temps. Pour vous  @@prenom@@, c&rsquo;est simple, rien ni personne ne peut vous arr&ecirc;ter.</p>
<div>
  <p><strong>VOS ATOUTS  POUR R&Eacute;USSIR</strong></p>
</div>
<p>Pour r&eacute;sum&eacute;, je peux dire que vous avez &agrave; votre  disposition de nombreuses ressources, qu&rsquo;il vous faut l&rsquo;accepter et croire un  peu plus en vous-m&ecirc;me pour avoir droit &agrave; de belles r&eacute;ussites parce que vous le  m&eacute;ritez tout autant que les autres @@prenom@@.<br />
  Par ailleurs, vous devriez faire preuve d&rsquo;un peu plus  de m&eacute;thodologie dans votre travail et d&rsquo;organisation.<br />
  Vous devez au travail cessez de vous mettre en retrait  et de vous marginaliser pour plus vous int&eacute;grer.<br />
  Arr&ecirc;tez de vous d&eacute;valoriser, il faut que vous preniez  conscience des capacit&eacute;s dont vous disposez. Le risque dans le cas contraire,  c&rsquo;est que d&rsquo;autres personnes moins capables que vous se mettent sur le devant  de la sc&egrave;ne &agrave; votre propre d&eacute;triment.<br />
  M&ecirc;me s&rsquo;il est vrai que la chance est souvent de votre  c&ocirc;t&eacute; et vous aide toujours &agrave; vous en sortir, il faut que vous fassiez un  v&eacute;ritable effort pour vaincre votre timidit&eacute;. Cela ne saurait se faire sans  votre d&eacute;termination et votre pers&eacute;v&eacute;rance.<br />
  C&rsquo;est &agrave; vous @@prenom@@ de montrez aux autres ce que  vous valez et non pas au bon gr&eacute; du hasard&nbsp;!<br />
  Parmi vos nombreux atouts, citons votre m&eacute;moire  infaillible. Vous avez l&rsquo;&oelig;il&nbsp;! Vous savez observer les choses dans les  moindres d&eacute;tails et vous en souvenir pour longtemps. <br />
  Ajoutons aussi &agrave; cela votre intuition, votre flair,  vous sentez les choses venir de loin, ce qui vous permet d&rsquo;&eacute;viter de s&eacute;rieuses  m&eacute;saventures. <br />
  La communication n&rsquo;a pas de secret pour vous. Cette  aptitude est tr&egrave;s d&eacute;velopp&eacute;e en vous, ce qui vous aide grandement lors de  d&eacute;placements &agrave; l&rsquo;&eacute;tranger, ce que vous affectionnez particuli&egrave;rement, ou lors  de prises de paroles en public.<br />
  Vous savez reconna&icirc;tre ce qui est beau mieux que  quiconque @@prenom@@, car vous poss&eacute;dez un sens esth&eacute;tique tr&egrave;s d&eacute;velopp&eacute; chez  vous.</p>
<p>Dot&eacute;e d&rsquo;une grande sensibilit&eacute;, vous vous tournez vers  les autres pour leur fournir une aide aussi bien mat&eacute;rielle que psychologique.</p>
<div>
  <p><strong>VOTRE AVENIR  PROFESSIONNEL</strong></p>
</div>
<p>Votre esprit novateur, votre volont&eacute; de cassez la  routine vous pr&eacute;dit un avenir professionnel tr&egrave;s int&eacute;ressant. Beaucoup de  changements sont donc &agrave; pr&eacute;voir.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations, vos plan&egrave;tes sont entr&eacute;es en opposition ainsi que celles du signe Solaire du Poisson. Tout ceci, comme vous  vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en votre faveur&nbsp;&hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous  @@prenom@@, car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est  certes une bonne chose pour avancer dans la vie. Mais ce sont de nos  exp&eacute;riences pass&eacute;es que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute  tranquillit&eacute; vers l&rsquo;avenir.</p>
