<p>VOTRE CARACTERE</p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  Jupiter tient dans votre th&egrave;me le r&ocirc;le de plan&egrave;te dominante.  Cette dominante Jupit&eacute;rienne appartient aux personnalit&eacute;s chaleureuses,  avenantes, amoureuses des plaisirs concrets.<br />
  Jupiter diminue de fa&ccedil;on consid&eacute;rable vos tendances &agrave;  l'introversion et vous dote d'une assurance chaleureuse qui a pour cons&eacute;quence  de faire souvent oublier qu'au fond, vous &ecirc;tes une personne quelque peu timide  @@prenom@@.<br />
  Vous laissez donc para&icirc;tre une certaine r&eacute;serve et une  timidit&eacute;, car vous voulez faire bonne impression par une pr&eacute;sentation et une  attitude impeccables. Souvent, vous manquez de confiance en vos atouts  ext&eacute;rieurs et doutez de vos capacit&eacute;s &agrave; plaire: vous avez besoin d'&ecirc;tre  encourag&eacute;.<br />
  Extr&ecirc;mement sensible, tr&egrave;s &eacute;motive mais secret et un peu  timide, vous ne savez pas toujours manifester la multitude d'impressions qui  vous assaillent.<br />
  En vous sommeille un d&eacute;sir d'&eacute;vasion qui entre souvent en  contradiction avec votre besoin de s&eacute;curit&eacute;: avoir un point de chute est  absolument n&eacute;cessaire &agrave; votre &eacute;quilibre @@prenom@@.<br />
  C'est dans une ambiance paisible, s&eacute;curisante et bien  organis&eacute; que vous vous d&eacute;veloppez harmonieusement.<br />
  Si une tension ou un impr&eacute;vu survenaient, votre extr&ecirc;me  sensibilit&eacute; ferait que vous vous refermeriez sur vous-m&ecirc;me comme une huitre.<br />
  Vous &ecirc;tes une personne &eacute;quilibr&eacute;e @@prenom@@, la plupart du  temps en accord avec vous-m&ecirc;me, capable surtout de trouver des compromis en  toutes circonstances.<br />
  V&eacute;nus peint votre personnalit&eacute; d'une note affective et  chaleureuse. Le d&eacute;sir de plaire, tr&egrave;s pr&eacute;sent chez vous, d&eacute;veloppe votre  charme, votre amabilit&eacute;, et vous rend assez d&eacute;pendante de tout ce qui se passe  affectivement autour de vous.<br />
  Votre &eacute;nergie s'en trouve accentu&eacute;e @@prenom@@, vous &ecirc;tes  capable quand il le faut, d'agir avec dynamisme et de faire preuve de volont&eacute;.</p>
<p></p>
<div>
  <p><strong>VOS ATOUTS  POUR REUSSIR</strong></p>
</div>
<p>La premi&egrave;re chose que l&rsquo;on remarque chez vous lorsque  l&rsquo;on vous voit @@prenom@@, c&rsquo;est votre douceur. Vous semblez tout de suite &ecirc;tre  une personne pacifique.<br />
  Tout votre &ecirc;tre d&eacute;gage une bont&eacute; naturelle, une  attitude touchante li&eacute; &agrave; votre bienveillance, votre g&eacute;n&eacute;rosit&eacute;.<br />
  Soulignons aussi votre lenteur et votre passivit&eacute;. <br />
  Tandis que sur le plan familial, vous laissez votre  famille prendre les d&eacute;cisions &agrave; votre place, sur le plan professionnel, vous  avez du mal &agrave; saisir les opportunit&eacute;s qui s&rsquo;offrent &agrave; vous, et lorsque c&rsquo;est le  cas, ce n&rsquo;est pas sans effort&nbsp;!<br />
  Dans votre quotidien professionnel @@prenom@@, vous  n&rsquo;aspirez qu&rsquo;&agrave; une seule chose: que l&rsquo;on vous remarque et vous d&eacute;couvre. De ce  fait, vous pourrez compter sur les encouragements qui vous aideront &agrave;  progresser.<br />
  C&rsquo;est tout ce soutien qui vous sert de carburant et  qui vous aide &agrave; avancer sereinement et avec confiance. <br />
  Vous aimez les relations aux autres, vous &ecirc;tes donc  particuli&egrave;rement &agrave; l&rsquo;aise lorsqu&rsquo;il s&rsquo;agit de communiquer, que ce soit par  &eacute;crit ou oralement, le public ne vous d&eacute;range pas.<br />
  Vous avez un go&ucirc;t tr&egrave;s prononc&eacute; pour l&rsquo;esth&eacute;tisme et  la d&eacute;coration en g&eacute;n&eacute;rale. Ce sont des traits de votre personnalit&eacute; qui m&ecirc;l&eacute;s &agrave;  votre imagination et &agrave; votre c&ocirc;t&eacute; artistique seront de formidables atouts dans  votre vie professionnelle.<br />
</p>
<div>
  <p><strong>VOTRE AVENIR  PROFESSIONNEL</strong></p>
</div>
<p>Votre bienveillance mais aussi votre sensibilit&eacute; et  votre retenue vous pr&eacute;disent un avenir professionnel tr&egrave;s int&eacute;ressant. Beaucoup  de changements sont donc &agrave; pr&eacute;voir.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment.D&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition ainsi que celles du signe Lunaire du Cancer. Tout ceci, comme  vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en votre faveur&nbsp;&hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas se tromper dans leurs interpr&eacute;tations.<br />
  Ce sont l&rsquo;analyse de ces changements qui vous  pousseront &agrave; agir et remettre votre situation en cause @@prenom@@. <br />
  Vous devez donc pr&eacute;parer ce changement&nbsp;!</p>
