<p><strong>VOTRE CARACT&Egrave;RE</strong></p>
<p>Si vous le  voulez bien, commen&ccedil;ons donc par parler de votre caract&egrave;re. Puisque celui-ci a  et aura une influence directe sur votre situation familiale.<br>
  Vous &ecirc;tes  tr&egrave;s tourn&eacute;e vers l&rsquo;action. <br>
  Si vous subissez  la perte brutale d'une motivation @@prenom@@, que vous n&rsquo;avez plus la foi en ce  que vous fa&icirc;tes, que vous ne savez plus ce qui vous avait motiv&eacute; au d&eacute;part,  alors &nbsp;vous aurez tendance &agrave; vous  installer dans une n&eacute;vrose d'&eacute;chec.<br>
  En effet, il  vous est plus facile d&rsquo;accepter votre propre &eacute;chec, qu&rsquo;un &eacute;chec qui trouvera  ses origines dans la maladresse des autres ou de mauvaises circonstances.<br>
  Toutefois  @@prenom@@, il vous arrive de faire l&rsquo;autruche devant un revers de m&eacute;daille.  Alors vous choisissez d&rsquo;ignorer purement et simplement cet insucc&egrave;s. Votre foi  se transforme alors en t&eacute;nacit&eacute;.<br>
  Vous  souffrez beaucoup @@prenom@@ quand il y&nbsp; a  une trop grande diff&eacute;rence entre vos r&ecirc;ves, ce dans quoi vous vous projetiez et  la r&eacute;alit&eacute;.<br>
  Vous avez  tendance &agrave; exag&eacute;rer votre sur-moi, ce qui a pour cons&eacute;quence de faire preuve  d&rsquo;exigence non seulement envers vous-m&ecirc;me mais aussi envers les personnes qui  vous entourent.<br>
  Il faut donc  faire attention car m&ecirc;me si l&rsquo;on accepte vos d&eacute;fauts comme votre orgueil sans  &eacute;gal mais l&eacute;gitime, on aura plus de mal &agrave; accepter celui-ci lorsqu&rsquo;il se  transforme en &nbsp;vanit&eacute; et arrogance. <br>
  Soulignons  aussi l&rsquo;un de vos plus gros d&eacute;fauts, vos col&egrave;res&nbsp;! En effet @@prenom@@, il  vous arrive de rentrer dans des col&egrave;res noires et tr&egrave;s mouvement&eacute;es, vous  exploser alors dans une fureur d&eacute;vastatrice&nbsp;!<br>
  Enfin, vous  poss&eacute;dez une certaine assurance candide et presque na&iuml;ve qui peut devenir tr&egrave;s  vite insupportable lorsque celle-ci se transforme en tyrannie.</p>
<div>
  <p><strong>VOTRE  RELATION AUX AUTRES</strong></p>
</div>
<p>La premi&egrave;re chose que l&rsquo;on remarque chez vous lorsque  l&rsquo;on vous voit @@prenom@@, c&rsquo;est votre prestance et votre chaleur. Vous semblez  tout de suite &ecirc;tre une personne fi&egrave;re et distingu&eacute;e.<br>
  L&rsquo;altruisme figure en t&ecirc;te des qualit&eacute;s du Lion. En  effet, vous &ecirc;tes une personne tr&egrave;s g&eacute;n&eacute;reuse sur tous les points. <br>
  Vous ne savez pas dire non&nbsp;! Vous aimez donner  sans compter et encore plus lorsqu&rsquo;il s&rsquo;agit de proche que vous affectionnez  tout particuli&egrave;rement.<br>
  Vous &ecirc;tes capable de grands sacrifices pour les &ecirc;tres  qui vous sont chers @@prenom@@ et aussi de grands d&eacute;vouements. Vous &ecirc;tes donc une  personne sur qui on peut compter.<br>
  Par ailleurs, vous n&rsquo;&ecirc;tes pas rancuni&egrave;re, vous  pardonnez tr&egrave;s facilement. Vous savez oublier avec une aisance d&eacute;concertante le  mal que l&rsquo;on a pu vous faire.<br>
  Cependant vous d&eacute;testez tous les vices comme la  mesquinerie, l&rsquo;hypocrisie ou encore la calomnie. <br>
  Vous vous m&eacute;fiez alors des personnes un peu trop  &laquo;&nbsp;l&egrave;che-botte&nbsp;&raquo; et trop tourn&eacute;es vers les balivernes de toutes  sortes&nbsp;!<br>
  Parmi les  reproches que l&rsquo;on peut vous faire, votre &eacute;gocentrisme. Lors de travaux  communs, vous avez tendance &agrave; tout rapporter &agrave; vous-m&ecirc;me pour vous mettre en  avant et briller encore plus devant les autres au d&eacute;triment peut-&ecirc;tre des  autres qui ont aussi apport&eacute; leur contribution.<br>
  Notons  toutefois, que c&rsquo;est vous @@prenom@@ qui suscitez les choses, vous &eacute;veillez l'inspiration,  stimulez le dynamisme. Et bien s&ucirc;r c&rsquo;est presque tout aussi candidement que  vous vous mettez au premier rang ou du moins tentez de le faire. Cela marche  presque toujours, il faut dire que vous vous donnez beaucoup de mal pour y  parvenir.<br>
  Mais il vous  arrive rarement de penser que les &nbsp;autres  s'arrangent peut-&ecirc;tre et m&ecirc;me surement, mal de n'&ecirc;tre que des pions sur votre  &eacute;chiquier personnel. <br>
  Ils  cherchent aussi &agrave; se faire valoriser tout comme vous. Laissez-leur un peu de  place, cela ne vous desservira pas.</p>
<div>
  <p><strong>VOTRE AVENIR  FAMILIAL</strong></p>
</div>
<p>Votre bienveillance mais aussi votre capacit&eacute; &agrave;  mobiliser les troupes et votre panache vous pr&eacute;disent un avenir familial tr&egrave;s  int&eacute;ressant. Beaucoup de changements sont donc &agrave; pr&eacute;voir.<br>
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition ainsi que celles du signe Solaire du Lion. Tout ceci, comme vous  vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en votre faveur&nbsp;&hellip;<br>
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas se tromper dans leurs interpr&eacute;tations.<br>
  Ce sont l&rsquo;analyse de ces changements qui vous  pousseront &agrave; agir et remettre votre situation en cause @@prenom@@. En effet,  comme nous l&rsquo;avons vu auparavant, vous avez certains d&eacute;fauts comme les grandes  col&egrave;res ou bien encore le fait de faire l&rsquo;autruche qui pourraient se r&eacute;v&eacute;ler  n&eacute;fastes pour votre avenir.<br>
  Vous devez donc pr&eacute;parer ce changement&nbsp;!</p>
