<p><strong>VOTRE  CARACT&Egrave;RE</strong></p>
<p>Si vous le  voulez bien, commen&ccedil;ons donc par parler de votre caract&egrave;re @@prenom@@. Puisque  celui-ci a et aura une influence directe sur votre situation familiale.<br>
  C&rsquo;est  surtout pour votre gentillesse que vous vous fa&icirc;tes remarquer. Vous &ecirc;tes d&rsquo;une  telle gentillesse que l&rsquo;on aurait vite tendance &agrave; penser que vous &ecirc;tes na&iuml;ve.<br>
  Or ce n&rsquo;est  pas le cas, et m&ecirc;me loin de l&agrave;. On ne peut abuser de vous, comme vous pourriez  le faire para&icirc;tre, car vous savez tr&egrave;s bien mener votre barque de sorte de  tourner les &eacute;v&egrave;nements et les choses &agrave; votre avantage.<br>
  Balance,  vous vous faites aussi remarquer pour votre manque de prise de d&eacute;cision. Vous  avez toujours besoin de plus de temps que les autres pour r&eacute;fl&eacute;chir. Comment  &ecirc;tre s&ucirc;r de faire le bon choix&nbsp;? Ne vais-je pas me tromper&nbsp;???<br>
  Vous &ecirc;tes  aussi de tr&egrave;s bonne com&eacute;dienne, ce qui vous sert notamment &agrave; manipuler les  autres.<br>
  L&rsquo;on vous remarque  aussi pour votre capacit&eacute; de m&eacute;diateur. En effet, les natifs de ce signe ont  horreurs des conflits et autres disputes. On retrouve cette caract&eacute;ristique de votre  personnalit&eacute; dans le nom m&ecirc;me de votre signe&nbsp;: Balance, &eacute;quilibre, justice  et harmonie. Telles sont les traits de votre caract&egrave;re.<br>
  Cette  recherche de l&rsquo;harmonie se retrouve aussi dans votre quotidien. Vous aimez la  propret&eacute; plus que tout.<br>
  Tout doit  &ecirc;tre en ordre et impeccable, il n&rsquo;est pas question de trouver une quelconque  salet&eacute; chez vous et encore moins sur vous.<br>
  Vous  d&eacute;testez la laideur sous toutes ses formes et recherchez donc la beaut&eacute;.<br>
  Vous cherchez  donc &agrave; &ecirc;tre d&rsquo;une certaine mani&egrave;re distincte des autres par votre raffinement  et votre go&ucirc;t de l&rsquo;ordre.<br>
  Vous avez  ainsi donc une personnalit&eacute; assez complexe et qui peut para&icirc;tre paradoxale. Votre  humeur @@prenom@@ en est la premi&egrave;re victime puisqu&rsquo;elle est tr&egrave;s changeante, ce  qui a le don de d&eacute;concerter les autres.<br>
  Enfin vous  savez aussi &ecirc;tre romantique quand vous le voulez.</p>
<div>
  <p><strong>VOTRE  RELATION AUX AUTRES</strong></p>
</div>
<p>@@prenom@@,  vous l&rsquo;aurez compris, ce qui ressort de votre personnalit&eacute;, c&rsquo;est que vous  pouvez &ecirc;tre assez paradoxale. Vous &ecirc;tes donc parfois incomprise. <br>
  Ce que l&rsquo;on  peut dire, c&rsquo;est que vous avez besoin des autres pour vous sentir exister. Vous  ne pourriez supporter de rester seule trop longtemps. Vous appr&eacute;ciez donc les  relations humaines et &ecirc;tes donc plut&ocirc;t sociable. Votre charme naturel vous aide  d&rsquo;ailleurs tr&egrave;s bien dans cette t&acirc;che.<br>
  Cependant,  toujours dans le paradoxe @@prenom@@, vous avez tendance &agrave; para&icirc;tre distante et  froide. Ceci vient du fait que vous &ecirc;tes assez r&eacute;serv&eacute;e. <br>
  Vous &ecirc;tes  g&eacute;n&eacute;ralement secr&egrave;te, et vous aimez observer dans un premier temps de loin  avant de pouvoir vous aventurer dans une quelconque relation. <br>
  C&rsquo;est aussi  dans le but d&rsquo;obtenir une certaine approbation des autres que vous vous  comportez de cette mani&egrave;re au d&eacute;triment m&ecirc;me parfois de ce qui fait votre  personnalit&eacute;.<br>
  &nbsp;Ce qui  rejoint un autre point de votre personnalit&eacute;. En effet, vous &ecirc;tes une personne  g&eacute;n&eacute;reuse. Vous avez &agrave; c&oelig;ur de faire plaisir aux autres. Vous &ecirc;tes donc  altruiste. Pleine d&rsquo;entrain, vous aimez venir en aide &agrave; qui en a besoin et aimez  rendre service aux autres. <br>
  Ainsi  @@prenom@@, dans les moments de peine ou de tristesse, vous savez vous rendre  utile et apporter du confort pour soulager les souffrances.<br>
  Comme nous  l&rsquo;avons vu pr&eacute;c&eacute;demment, Vous avez en horreur l&rsquo;injustice, vous n&rsquo;h&eacute;sitez donc  pas &agrave; donner de votre personne pour r&eacute;parer les erreurs afin de remettre les  choses &agrave; leur place. <br>
  Pour ce  faire, vous savez donc vous mettre &agrave; l&rsquo;&eacute;coute d&rsquo;autrui et notamment des  personnes les plus d&eacute;munies.<br>
  Tout ceci  supposent donc d&rsquo;avoir une grande ouverture d&rsquo;esprit et d&rsquo;&ecirc;tre bien s&ucirc;r un fin  psychologue, choses dont vous ne manquez pas&nbsp;!<br>
  Tous les  aspects de votre personnalit&eacute; tendent &agrave; d&eacute;montrer une chose&nbsp;: vous avez  tout le potentiel n&eacute;cessaire pour entrevoir votre avenir familial  sereinement&nbsp;!</p>
<div>
  <p><strong>VOTRE AVENIR FAMILIAL</strong></p>
</div>
<p>Votre capacit&eacute; &agrave; dialoguer, votre recherche de la  justice mais aussi le paradoxe de votre personnalit&eacute;, vous pr&eacute;disent un avenir familial  tr&egrave;s int&eacute;ressant. Beaucoup de changements sont donc &agrave; pr&eacute;voir.<br>
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition. Tout ceci, comme vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en votre  faveur&nbsp;&hellip;<br>
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et peser le pour et le contre pour pouvoir prendre la bonne  d&eacute;cision.<br>
  Et c&rsquo;est ce qu&rsquo;il va falloir surtout rechercher chez  vous @@prenom@@, car vous &ecirc;tes une personne ind&eacute;cise. Vous avez d&ucirc; mal &agrave; prendre  vos d&eacute;cisions et &agrave; force de trop r&eacute;fl&eacute;chir, vous pourriez voir la chance  passer. </p>
