<p><strong>VOTRE CARACT&Egrave;RE</strong></p>
<p>Si vous le  voulez bien, commen&ccedil;ons donc par parler de votre caract&egrave;re @@prenom@@. Puisque  celui-ci a et aura une influence directe sur votre situation familiale.<br>
  Soulignons tout d&rsquo;abord  votre loyaut&eacute;. Vous &ecirc;tes une personne honn&ecirc;te. On peut compter sur vous car  vous avez &agrave; c&oelig;ur de respecter vos engagements. Votre &laquo;&nbsp;parole est  d&rsquo;or&nbsp;&raquo;&nbsp;! <br>
  Vous tenez toujours les  promesses que vous fa&icirc;tes &agrave; votre entourage et encore plus si ce sont des  personnes proches de vous.<br>
  Ce qui fait donc de vous  une personne de confiance, une personne fiable.</p>
<p>A cela s&rsquo;ajoute votre  g&eacute;n&eacute;rosit&eacute; sans pareil. Vous donnez sans compter et cela dans tous les sens du  terme&hellip;</p>
<p>Mais cette g&eacute;n&eacute;rosit&eacute;  cache une certaine obstination dans vos jugements&nbsp;! Vous avez en effet  tendance &agrave; juger les autres un&nbsp; peu trop  rapidement et &agrave; camper sur vos positions. Vous ne d&eacute;mordez pas de l&rsquo;avis que  vous venez de vous faire, &agrave; tort ou &agrave; raison, de la personne que vous avez en  vue&nbsp;!</p>
<p>Il est donc tr&egrave;s difficile  de vous faire changer d&rsquo;avis, ce qui fait de vous une personne t&ecirc;tue&nbsp;!<br>
  Cela cacherait aussi  peut-&ecirc;tre un certain manque de discernement de votre part&hellip;</p>
<p>Cette obstination se  retrouve aussi chez vous sous forme de d&eacute;termination @@prenom@@. <br>
  Vous &ecirc;tes une personne  tenace. Vous savez ce que vous voulez dans la vie et ferez tout pour y  parvenir&nbsp;!&nbsp; </p>
<p>Vous n&rsquo;&ecirc;tes pas de ces  personnes qui se laissent influencer facilement. Vous savez prendre le temps de  r&eacute;fl&eacute;chir afin de prendre la bonne d&eacute;cision, celle qui ne vous bouleversera pas  trop.</p>
<p>En effet, vous&nbsp; n&rsquo;aimez pas trop le changement, vous pr&eacute;f&eacute;rez  vous contenter de ce que vous avez du moment que c&rsquo;est assez confortable pour  vous.</p>
<p>Ainsi, contrairement au  B&eacute;lier qui veut toujours &ecirc;tre le num&eacute;ro un, vous savez vous contenter de la  seconde place. Vous n&rsquo;&eacute;prouvez pas sp&eacute;cialement le besoin d&rsquo;&ecirc;tre la meilleure  dans tous les domaines.</p>
<p>Autre &eacute;l&eacute;ment important de  votre personnalit&eacute;, vous vous attachez plus aux choses mat&eacute;rielles de la vie  qu&rsquo;aux choses spirituelles. On ne peut pas vraiment dire de vous que vous &ecirc;tes  une personne c&eacute;r&eacute;brale&nbsp;mais plut&ocirc;t mat&eacute;rialiste!</p>
<p>&nbsp;</p>
<div>
  <p><strong>VOTRE  RELATION AUX AUTRES</strong></p>
</div>
<p>Aux yeux des autres, vous pouvez sembler  &ecirc;tre une personne distante et calme. Une personne indiff&eacute;rente &agrave; ce qui  l&rsquo;entoure. Or ce n&rsquo;est absolument pas le cas @@prenom@@&nbsp;!<br>
  En effet, cette indiff&eacute;rence n&rsquo;est autre  qu&rsquo;un mur que vous vous &ecirc;tes forg&eacute; pour vous prot&eacute;ger.&nbsp;&nbsp; Car vous &ecirc;tes une personne tr&egrave;s &eacute;motive et  hypersensible @@prenom@@. Ce mur, en plus de vous prot&eacute;ger, vous sert de filtre.  Vous filtrez en effet, tout ce qui peut para&icirc;tre un peu trop brutal &agrave; vos yeux.  Tous les &eacute;v&egrave;nements un peu trop choquants venant de l&rsquo;ext&eacute;rieur.<br>
  Mais attention, car au fur et &agrave; mesure que  le temps passe @@prenom@@, vous int&eacute;grez cette cuirasse comme si elle faisait  partie de vous-m&ecirc;me. <br>
  O&ugrave; est le probl&egrave;me me direz-vous&nbsp;? Le  probl&egrave;me est que cela risque d&rsquo;&eacute;touffer vos pulsions @@prenom@@&nbsp;! Et cela  fr&ecirc;ne votre spontan&eacute;it&eacute;. <br>
  Par ailleurs, cette carapace que vous vous  forgez vous rend m&eacute;fiante envers le monde qui vous entoure et donc forc&eacute;ment  les personnes de votre entourage&nbsp;!<br>
  Notons &eacute;galement, votre stabilit&eacute; et votre  r&eacute;alisme. Vous &ecirc;tes en effet profond&eacute;ment ancr&eacute;e dans la r&eacute;alit&eacute; @@prenom@@. <br>
  Vous avez, d&rsquo;une certaine mani&egrave;re @@prenom@@,  besoin de vous approprier les choses pour avoir l'impression qu'elles existent  vraiment. Cela vous est vraiment n&eacute;cessaire&nbsp;!<br>
  Ensuite, une fois cela fait, &nbsp;vous construisez  votre exp&eacute;rience sur cette accumulation d'informations que vous avez bien  dig&eacute;r&eacute;es. <br>
  Ainsi fait, il vous est alors impossible de  changer d&rsquo;avis. Vous campez &agrave; nouveau sur vos positions @@prenom@@. Si l&rsquo;on  arrive &agrave; vous faire changer d&rsquo;avis, cela aura &eacute;t&eacute; non pas sans effort. <br>
  Cette fid&eacute;lit&eacute; &agrave; vos principes inspire une  certaine estime de votre entourage @@prenom@@. Mais ce n&rsquo;est pas toujours le cas.  Il arrive que l'on vous reproche d'&ecirc;tre immuable et ent&ecirc;t&eacute;e...en tout &eacute;tat de  cause.<br>
  Cela se transforme en une faiblesse  @@prenom@@. Vous avez du mal &agrave; vous adapter &agrave; l&rsquo;inconnu. <br>
  Vous avez une intelligence pratique,  solide, r&eacute;aliste, on dit de vous, souvent, que vous savez faire preuve de bon  sens. <br>
  Votre meilleure alli&eacute;e&nbsp;?  L&rsquo;exp&eacute;rience&nbsp;! @@prenom@@, vous ne vous fiez qu&rsquo;&agrave; elle pour prendre votre  d&eacute;cision et vous faire un avis sur tout. Vous &ecirc;tes donc un &ecirc;tre empirique. Attention  cependant car l&rsquo;on pourrait vous prendre pour une personne sceptique et  m&eacute;fiante @@prenom@@.</p>
<div>
  <p><strong>VOTRE AVENIR FAMILIAL</strong></p>
</div>
<p>Votre force de caract&egrave;re ainsi que votre fiabilit&eacute; et  votre d&eacute;termination vous pr&eacute;disent un avenir familial tr&egrave;s int&eacute;ressant.  Beaucoup de changements sont donc &agrave; pr&eacute;voir.<br>
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition ainsi que celles du signe Lunaire du Taureau. Tout ceci, comme  vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en votre faveur&nbsp;&hellip;<br>
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas se laisser d&eacute;passer par les  &eacute;v&egrave;nements.<br>
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous  @@prenom@@, car vous vous complaisez dans votre routine. Vous n&rsquo;aimez pas que  l&rsquo;on vous bouscule et encore moins le changement&nbsp;! Mais ce sont les  changements qui nous poussent &agrave; agir et remettre notre situation en cause. <br>
  Vous devez donc pr&eacute;parer ce changement&nbsp;!</p>
