<p><strong>VOTRE CARACT&Egrave;RE</strong></p>
<p>Si vous le  voulez bien, commen&ccedil;ons donc par parler de votre caract&egrave;re. Puisque celui-ci a  et aura une influence directe sur votre situation familiale.<br>
  La Lune tient dans votre th&egrave;me le r&ocirc;le de  plan&egrave;te dominante.<br>
  Cette dominante lunaire indique que vous  vivez au rythme de vos sensations et de vos impressions, vos humeurs d&eacute;pendent  beaucoup de l'ambiance et vous &ecirc;tes sensible &agrave; la qualit&eacute; de votre  environnement. Cela accentue votre r&eacute;ceptivit&eacute; mais ce qui a pour cons&eacute;quence de  rendre votre comportement parfois impr&eacute;visible.<br>
  Cette dominante adoucit et all&egrave;ge votre  personnalit&eacute;, en la rendant plus flexible et plus souple.<br>
  Jupiter tient dans votre th&egrave;me le r&ocirc;le de  plan&egrave;te dominante. Cette dominante Jupit&eacute;rienne appartient aux personnalit&eacute;s  chaleureuses, avenantes, amoureuses des plaisirs concrets.<br>
  Jupiter diminue de fa&ccedil;on consid&eacute;rable vos  tendances &agrave; l'introversion et vous dote d'une assurance chaleureuse qui a pour  cons&eacute;quence de faire souvent oublier qu'au fond, vous &ecirc;tes une personne quelque  peu timide @@prenom@@.<br>
  Vous laissez donc para&icirc;tre une certaine r&eacute;serve  et une timidit&eacute;, car vous voulez faire bonne impression par une pr&eacute;sentation et  une attitude impeccables. Souvent, vous manquez de confiance en vos atouts  ext&eacute;rieurs et doutez de vos capacit&eacute;s &agrave; plaire: vous avez besoin d'&ecirc;tre  encourag&eacute;.<br>
  Extr&ecirc;mement sensible, tr&egrave;s &eacute;motive mais  secr&egrave;te et un peu timide, vous ne savez pas toujours manifester la multitude  d'impressions qui vous assaillent. Pourtant elles laissent en vous de profondes  traces et il vous est bien difficile de vous d&eacute;tacher, de vous lib&eacute;rer de ce  que vous avez ressenti dans le pass&eacute;.<br>
  Poissons,  vous &ecirc;tes @@prenom@@, intuitive de nature. Vous vous vengez tr&egrave;s violemment si  vous vous rendez compte que l&rsquo;on a voulu abuser de vous ou vous jouer un  mauvais tour.<br>
  De ce fait,  vous aimez la franchise et l&rsquo;honn&ecirc;tet&eacute;. Pour vous la confiance est primordiale.<br>
  Par  cons&eacute;quent toute personne voulant travailler avec vous devra s&rsquo;y tenir.<br>
  Soulignons  aussi un autre aspect de votre caract&egrave;re, votre sensibilit&eacute;. Car en effet,  @@prenom@@, vous l&rsquo;&ecirc;tes m&ecirc;me si vous vous cachez derri&egrave;re votre carapace qui vous  fait para&icirc;tre indiff&eacute;rente ou &eacute;go&iuml;ste sur bien des points.<br>
  Votre  inconscient joue un r&ocirc;le tr&egrave;s important dans le d&eacute;veloppement de votre personnalit&eacute;.  Tellement important, que vous &ecirc;tes la premi&egrave;re personne &agrave; en souffrir, celle-ci  &eacute;tant g&eacute;n&eacute;ralement tr&egrave;s agit&eacute;e.<br>
  Vous avez  une telle force de vaincre que pour vous rien n&rsquo;est impossible. Vous savez &ecirc;tre  r&eacute;sistante dans le temps. Pour vous @@prenom@@, c&rsquo;est simple, rien ni personne ne  peut vous arr&ecirc;ter.<br>
  Cette force  vitale dont vous &ecirc;tes dot&eacute;e vous assure les plus grandes r&eacute;surrections.<br>
  Mais fa&icirc;tes  attention car vous pourriez vous d&eacute;truire. Votre mental ne tiendrait pas le  coup, ni votre moral d&rsquo;ailleurs. Car il faut aussi signaler que vous avez  tendance &agrave; exag&eacute;rer les &eacute;v&egrave;nements de telle sorte que cela peut se transformer  en un v&eacute;ritable d&eacute;lire.<br>
  Vous &ecirc;tes  une personne passive. Vous subissez la vie au lieu de la vivre. On vous reproche  d&rsquo;ailleurs souvent votre inaction&nbsp;!</p>
<div>
  <p><strong>VOTRE  RELATION AUX AUTRES</strong></p>
</div>
<p>Tout votre &ecirc;tre d&eacute;gage une bont&eacute; naturelle, une  attitude touchante li&eacute; &agrave; votre bienveillance, votre g&eacute;n&eacute;rosit&eacute;.<br>
  Vous &ecirc;tes  une personne dynamique qui aimez l&rsquo;action et vous voulez entra&icirc;nez les autres  dans cette action.<br>
  Pleine de  vivacit&eacute;, parfois m&ecirc;me &agrave; la limite de l&rsquo;exub&eacute;rance, vous vous plongez toujours  dans des situations les plus folles les unes que les autres.<br>
  Souvent,  l&rsquo;on vous prend pour une personne folle qui ne se prend jamais au s&eacute;rieux.<br>
  Cependant, cela pourrait vous causer du  tort &agrave; vous-m&ecirc;me, vous risqueriez de ternir votre image, peut-&ecirc;tre en  paraissant &ecirc;tre une personne instable. On pourrait avoir tendance &agrave; profiter de  la situation.<br>
  Cependant, il ne faut pas trop se fier &agrave;  cet aspect de votre personnalit&eacute; car vous &ecirc;tes de nature tr&egrave;s m&eacute;fiante m&ecirc;me si  vous ne le montrez pas toujours et observer les personnes qui vous entoure d&rsquo;un  &oelig;il avis&eacute;. Vous &ecirc;tes une v&eacute;ritable d&eacute;tective priv&eacute;e&nbsp;!<br>
  Vous &ecirc;tes une personne curieuse. Vous vous  int&eacute;ressez &agrave; tout sans exception @@prenom@@&nbsp;! La seule chose qui vous fait  fuir peut-&ecirc;tre, c&rsquo;est la routine&nbsp;! Vous avez en horreur la constance, la r&eacute;currence. Cela  devient vite ennuyant pour vous.<br>
  Vous aimez donc que les choses changent et  &eacute;voluent aussi vite que vous. Vous savez donc vous montrez disponible et pr&ecirc;te  &agrave; vous d&eacute;placer jusqu&rsquo;au bout du monde s&rsquo;il le fallait&nbsp;! </p>
<div>
  <p><strong>VOTRE AVENIR FAMILIAL</strong></p>
</div>
<p>Votre extravagance mais aussi votre sensibilit&eacute; et  votre curiosit&eacute; vous pr&eacute;disent un avenir familial tr&egrave;s int&eacute;ressant. Beaucoup de  changements sont donc &agrave; pr&eacute;voir.<br>
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition. Tout ceci, comme vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en  votre faveur&nbsp;&hellip;<br>
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas se tromper dans leurs interpr&eacute;tations.<br>
  Ce sont l&rsquo;analyse de ces changements qui vous  pousseront &agrave; agir et remettre votre situation en cause @@prenom@@. <br>
  Vous devez donc pr&eacute;parer ce changement&nbsp;!</p>
