<p>VOTRE CARACT&Egrave;RE </p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  Vous avez une grande perspicacit&eacute; en ce qui concerne le  jugement et un sens critique aiguis&eacute; @@prenom@@.<br />
  Vous mettez la lucidit&eacute; et la raison au rang de vos vertus  capitales. Vous avez besoin de rester en prise avec le concret car ce que vous  redoutez secr&egrave;tement, c&rsquo;est de ne pas &ecirc;tre &agrave; la hauteur des t&acirc;ches qui vous  incombent.<br />
  Le signe Vierge est g&eacute;n&eacute;ralement consid&eacute;r&eacute; comme l'un des  plus privil&eacute;gi&eacute;s du zodiaque. Vous en fa&icirc;tes partie et &ecirc;tes souvent per&ccedil;ue comme  n&eacute;e pour savourer l'existence plut&ocirc;t que de la subir comme le reste des &ecirc;tres  humains.<br />
  En effet votre chance dans la vie est extr&ecirc;mement bonne.  Vous avez la facult&eacute; extraordinaire d'arriver toujours &agrave; vous tirer d'affaire  dans n&rsquo;importe quelle situation que ce soit.<br />
  Votre existence est donc en principe facile, agr&eacute;able, du  moins sur le plan mat&eacute;riel. <br />
  &Eacute;picurien de nature et ayant du sang aristocratique dans les  veines, vous aimez le confort et le luxe, auxquels vous ne fixez aucune limite.  Sans une vie mat&eacute;rielle ais&eacute;e, vous risquez de perdre tous vos moyens et de ne  pouvoir mettre &agrave; profit vos brillantes qualit&eacute;s intellectuelles. <br />
  Un peu trop centr&eacute; sur votre propre bien-&ecirc;tre, vous vous  montrez parfois &eacute;go&iuml;ste. Vous aimez vous d&eacute;tacher de la m&ecirc;l&eacute;e et avoir un  rythme de vie diff&eacute;rent de celui des autres.<br />
  On note chez vous une grande patience : telle une fourmi,  vous proc&eacute;dez minutieusement, sans h&acirc;te, avec la parfaite pr&eacute;cision de  l'insecte, pour aboutir &agrave; une efficacit&eacute; remarquable. En effet, avec vous, rien  n'est jamais laiss&eacute; au hasard. Vous avez r&eacute;ponse &agrave; tout, toujours et partout.  Vous &ecirc;tes infaillible&nbsp;!<br />
  La r&eacute;bellion ne fait pas partie de votre nature. Vous  acceptez la fatalit&eacute;. Ce qui fait de vous une personne patiente et avec une  certaine sagesse. Mais sur le plan int&eacute;rieur, vous souffrez de nombreux  blocages et une certaine difficult&eacute; &agrave; vous laisser aller.</p>
<p>&nbsp;</p>
<p>VOTRE COMPORTEMENT AMOUREUX</p>
<p>Vous &ecirc;tes assez r&eacute;serv&eacute;e quand il s'agit des affaires du  c&oelig;ur. Vos &eacute;lans sont souvent frein&eacute;s parce que vous raisonnez ou par votre sens  critique. <br />
  Vous vous mettez instinctivement &agrave; l'abri des exc&egrave;s de la  passion. On voit aussi en vous un certain m&eacute;lange de cynisme et de complexe  d'inf&eacute;riorit&eacute;, qui se d&eacute;fend par l'ironie et se prot&egrave;ge par l'indiff&eacute;rence.<br />
  Votre pudeur, votre m&eacute;fiance, ainsi que votre amour du  silence ne favorisent certes pas une communication &agrave; laquelle vous vous refusez  de toutes vos fibres. <br />
  D'autre part, vous n'&ecirc;tes nullement pr&ecirc;t &agrave; vous contenter de  &quot;n'importe quoi&quot;. Extr&ecirc;mement s&eacute;lective, vous pr&eacute;f&eacute;rez encore la  solitude &agrave; une union mal assortie. Vous n'&ecirc;tes pas allergique au mariage par  conviction, mais vous attendez d'avoir trouv&eacute; le partenaire id&eacute;al pour vous  engager d&eacute;finitivement. Pourtant, parfois, contrairement &agrave; votre habitude bien  ancr&eacute;e, vous aurez envie de multiplier les aventures &eacute;ph&eacute;m&egrave;res dans l'attente  du grand amour.<br />
  Mais dans tous les cas, vous ne faites vos coups qu'en  douce, par go&ucirc;t profond du secret. Vous vous justifierez en assurant que vous  ne voulez pas que l'autre souffre. </p>
<p>&nbsp;</p>
<p>VOTRE AVENIR SENTIMENTAL</p>
<p>Beaucoup de changements sont donc &agrave; pr&eacute;voir d&rsquo;apr&egrave;s votre  personnalit&eacute; et votre comportement en amour.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous &ecirc;tes  dans une phase astrale particuli&egrave;re en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp;vos plan&egrave;tes sont entr&eacute;es en opposition. Ceci @@prenom@@ est  r&eacute;v&eacute;lateur d&rsquo;une confrontation, une nouvelle orientation &hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous @@prenom@@,  car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est certes une  bonne chose pour avancer dans la vie. Mais ce sont de nos exp&eacute;riences pass&eacute;es  que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute tranquillit&eacute; vers  l&rsquo;avenir.</p>
