<p>VOTRE CARACT&Egrave;RE </p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  Vous n'&ecirc;tes pas facile &agrave; d&eacute;crire, car le Verseau est tr&egrave;s  paradoxal dans sa personnalit&eacute; et plein de contradictions. <br />
  Cependant, on retrouve une certaine constante. Citons par  exemple votre extr&ecirc;me ind&eacute;pendance. Vous rejetez les contraintes. Vous &ecirc;tes  excentrique.<br />
  Vous n'avez que faire du qu'en-dira-t-on, vous affichez  volontiers une tendance &agrave; l'anarchisme. Votre comportement non conformiste peut  parfois prendre les allures de la provocation. <br />
  En tout cas, vous vous plaisez bien dans la marginalit&eacute;,  vous aimez ne pas agir comme les autres, &agrave; &ecirc;tre originale jusqu'&agrave;  l'excentricit&eacute;. <br />
  Si quelqu'un a la pr&eacute;tention de vous diriger, de vous  enfermer, il risque fort d'&ecirc;tre d&eacute;&ccedil;u, car vous &ecirc;tes trop ind&eacute;pendante pour vous  laisser faire. <br />
  Surtout, vous n'&ecirc;tes pas l'un de ceux qui se prennent trop  au s&eacute;rieux ou qui se font tuer en d&eacute;fendant certains principes. <br />
  Signalons aussi votre sens de l'humour qui est pouss&eacute; &agrave;  l'extr&ecirc;me : vous savez vous moquer de tout, et tout sp&eacute;cialement de vous-m&ecirc;me.  Vous savez donc faire preuve d&rsquo;autod&eacute;rision.<br />
  @@prenom@@, vous &ecirc;tes aux yeux de certains, une personne  plut&ocirc;t immorale, mais en r&eacute;alit&eacute; vous n'&ecirc;tes qu'amoral et vous vous en  r&eacute;jouissez car cela vous convient parfaitement. N&rsquo;en d&eacute;plaise aux personnes de  votre entourage&nbsp;! <br />
  Tout autant que le besoin de pr&eacute;server votre ind&eacute;pendance,  il faut aussi noter votre d&eacute;sir de vous distinguer, de vous diff&eacute;rencier des  autres. <br />
  Cette volont&eacute; de vous d&eacute;marquer des autres se remarque tr&egrave;s  t&ocirc;t chez vous. Elle se traduit de diff&eacute;rentes mani&egrave;res et notamment par une  certaine extravagance.</p>
<p>&nbsp;</p>
<p>VOTRE COMPORTEMENT AMOUREUX</p>
<p>Sans cesse en proie &agrave; l&rsquo;inconnu et &agrave; l&rsquo;instabilit&eacute;, vous  papillonnez ici et l&agrave; et avez du mal &agrave; vous poser, &agrave; vous fixer. Vous aimez  trop l&rsquo;incertitude et la stimulation qui va avec pour d&eacute;cider enfin de vous  stabiliser.<br />
  Tout ceci rend vos histoires d&rsquo;amour plut&ocirc;t singuli&egrave;res,  instables et impr&eacute;visibles.<br />
  Cependant, quand vous vous attachez, vous vous r&eacute;v&eacute;lez le  plus attrayant, le plus compr&eacute;hensif et le plus charmant des partenaires. Vous  &ecirc;tes capable de grands sacrifices lorsque vos passions sont touch&eacute;es, m&ecirc;me  quand l'objet de votre passion ne le m&eacute;rite pas.<br />
  Toutefois, vous vous lassez tr&egrave;s vite de vos partenaires qui  ne sauraient pas vous &eacute;tonner, ou faire preuve de spontan&eacute;it&eacute; et d&rsquo;originalit&eacute;.  Vous voulez qu&rsquo;on vous surprenne&nbsp;!<br />
  Vous tenez beaucoup &agrave; votre libert&eacute;, aussi vos histoires  amoureuses s&rsquo;en retrouvent mouvement&eacute;es. Il ne serait pas &eacute;tonnant de voir  certaines de vos histoires se chevaucher.<br />
  Vous &ecirc;tes donc de nature instable dans vos relations  amoureuses. <br />
  &Ecirc;tre c&eacute;libataire ne vous d&eacute;range pas, bien au contraire vous  aimez vous retrouver dans cette situation.<br />
  Ce statut sentimental vous permet de conserver votre libert&eacute;  et votre ind&eacute;pendance tout en &eacute;tant bien entour&eacute;e, vous ne souffrez donc pas de  la solitude que cela entra&icirc;ne.&nbsp;Mais ce n&rsquo;est pas pour autant que vous  resterez ind&eacute;finiment dans cette situation car t&ocirc;t ou tard @@prenom@@, vous  trouverez votre partenaire id&eacute;al, celui qui saura &ecirc;tre votre  complice.</p>
<p><br />
  VOTRE AVENIR SENTIMENTAL</p>
<p>Beaucoup de changements sont donc &agrave; pr&eacute;voir d&rsquo;apr&egrave;s votre  personnalit&eacute; et votre comportement en amour.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous &ecirc;tes  dans une phase astrale particuli&egrave;re en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp;vos plan&egrave;tes sont entr&eacute;es en opposition. Ceci @@prenom@@ est  r&eacute;v&eacute;lateur d&rsquo;une confrontation, une nouvelle orientation &hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous @@prenom@@,  car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est certes une  bonne chose pour avancer dans la vie. Mais ce sont de nos exp&eacute;riences pass&eacute;es  que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute tranquillit&eacute; vers  l&rsquo;avenir.</p>
