<table width="640" style="text-align:justify;font-family: Arial, Helvetica, Geneva, sans-serif;">
	<tr>
		<td>
			<h2 style="text-align:center;">Bonjour @@prenom@@</h2>
<p>Le premier pas est fait. Cet e-mail est ma r&eacute;ponse donnant suite &agrave; l'&eacute;tude gratuite
que vous avez demand&eacute;e sur mon site <a href="http://www.myastro.fr">www.myastro.fr</a>.
Vous avez fait appel &agrave; moi au sujet de votre relation avec @@prenom2@@ et je vais
vous faire part de mes premiers ressentis &agrave; ce sujet.</p>
		</td>
	</tr>
	<tr>
		<td>
			<h4 style="color:#fcb5fb;font-weight:bold;padding-top:4px;text-align:center;">VOUS : @@prenom@@</h4>
		</td>
	</tr>
	<tr>
		<td>
			<p style="color:#fcb5fb;">@@femme_signes@@</p>
		</td>
	</tr>
	<tr>
		<td>
			<h4 style="color:#029eff;font-weight:bold;padding-top:4px;text-align:center;text-transform:uppercase;">@@prenom2@@ : L'HOMME QUE VOUS AIMEZ</h4>
		</td>
	</tr>
	<tr>
		<td>
			<p style="color:#029eff;font-weight:bold;">Il faut que vous sachiez que @@prenom2@@ est un homme @@f_homme_signes@@</p>
		</td>
	</tr>
	<tr>
		<td>
			<h2 style="padding-top:4px;text-align:center;">VOTRE COUPLE </h2>
<p>
	Lorsqu'il s'agit de relation amoureuse, votre personnalit&eacute; refl&egrave;te votre sensibilit&eacute;. Une sensibilit&eacute; incontr&ocirc;l&eacute;e qui parfois vous d&eacute;passe tant elle prend une part importante dans votre quotidien.
</p>
<p>
	Vous tentez de surmonter cet obstacle en prenant beaucoup sur vous, ce qui peut mettre en danger vos relations amoureuses...
</p>
<p>
	Vous &ecirc;tes une personne plut&ocirc;t r&eacute;serv&eacute;e et qui a tendance &agrave; garder secr&egrave;tement ses sentiments. C'est la raison pour laquelle vous vous retenez d'&eacute;voquer votre amour &agrave; @@prenom2@@.
</p>
<p>
	Rien que sa pr&eacute;sence vous rend heureuse et vous avez envie d'en savoir davantage sur sa vie. Vous vous attendez &agrave; un amour r&eacute;ciproque alors que vous avez peur qu'il ne s'adresse &agrave; vous que par amiti&eacute;.
</p>
<p>
	Ce sentiment que vous gardez pr&eacute;cieusement pour vous a besoin d'&ecirc;tre partag&eacute;. Vous pouvez essayer de vous d&eacute;voiler un peu en lui envoyant des petits signes. Il s'apercevra ainsi que vous l'aimez.
</p>
<p>
	Vous avez tout &agrave; fait raison de craindre d'&eacute;voquer votre amour &agrave; @@prenom2@@. La peur d'&ecirc;tre rejet&eacute;e vous envahit. Vous avez raison parce que vous avez besoin du soutien des astres pour avancer.
</p>
<p>
	La meilleure chose que vous puissiez faire est d'essayer d'attirer son attention. Son sentiment envers vous grandira avec le temps et se d&eacute;veloppera ensuite en amour. 
</p>
<p>
	Cette passion grandissante augmente vos chances de se retrouver un jour dans ses bras. Ce qui ne devrait plus &ecirc;tre loin, car vos destins sont li&eacute;s et essaient de vous rapprocher l'un de l'autre.
</p>
<p>
	Vous pouvez vous attendre &agrave; un avenir prometteur avec @@prenom2@@. Il ressent quelque chose pour vous et c'est &agrave; vous de faire du mieux que vous pouvez pour le conqu&eacute;rir.
</p>
<p>
	Votre intuition vous dit que @@prenom2@@ est la bonne personne, celle qui vous accompagnera dans votre vie. Ce qui n'est pas faux parce que vous avez un avenir prometteur qui vous attend en sa compagnie. 
</p>
<p>
	La balle est dans votre camp et c'est &agrave; vous maintenant de jouer pour donner un coup de pouce &agrave; votre destin. Votre avenir est entre vos mains, il est donc temps de le changer selon votre souhait.
</p>
		</td>
	</tr>
	<tr>
		<td>
@@prenom@@, je vous propose d'entrer en contact avec moi pour parler de votre avenir. Ce qui nous permettra de faire plus amples connaissances et parler de l'&eacute;ventuelle &eacute;volution de votre situation amoureuse.
Pour d&eacute;velopper toutes ces questions ensemble dans le cadre d'une consultation par t&eacute;l&eacute;phone, je vous propose de b&eacute;n&eacute;ficier d'une consultation compl&egrave;te au prix d'<span style="color:#b70000;font-size:1em;font-weight:bold;">1&euro; symbolique durant les 10 premi&egrave;res minutes</span> puis 4 euros la minute suppl&eacute;mentaire !
		</td>
	</tr>
	<tr>
		<td>
<p>Appelez-moi au <span style="color:#b70000;font-size:1.4em;font-weight:bold;text-decoration:underline;">04.82.53.71.90.</span> Vous donnerez le code <b>Amour 10</b> au secr&eacute;tariat.
</p>
<p>
Une derni&egrave;re chose, le hasard, @@prenom@@est un &eacute;l&eacute;ment que nous pouvons
ma&icirc;triser ensemble. Lorsqu'il est sous contr&ocirc;le, j'ai pris pour habitude de parler de
prise en main de son destin !</p>
<p>N'h&eacute;sitez donc pas &agrave; m'appeler, votre vie est en phase de changer !!
Je vous dis &agrave; tr&egrave;s bient&ocirc;t @@prenom@@.</p>
		</td>
	</tr>
</table>