<table width="640" style="text-align:justify;font-family: Arial, Helvetica, Geneva, sans-serif;">
	<tr>
		<td>
			<h2 style="text-align:center;">Bonjour @@prenom@@</h2>
<p>
	Le premier pas est fait. Cet e-mail est ma r&eacute;ponse donnant suite &agrave; l'&eacute;tude gratuite que vous avez demand&eacute;e sur mon site <a href="http://www.myastro.fr">www.myastro.fr</a>.
</p>
<p>
	Vous avez fait appel &agrave; moi au sujet de votre relation avec @@prenom2@@ et je vais vous faire part de mes premiers ressentis &agrave; ce sujet.
</p>
		</td>
	</tr>
	<tr>
		<td>
			<h4 style="color:#fcb5fb;font-weight:bold;padding-top:4px;text-align:center;">VOUS : @@prenom@@</h4>
		</td>
	</tr>
	<tr>
		<td>
			<p style="color:#fcb5fb;">@@homme_signes@@</p>
		</td>
	</tr>
	<tr>
		<td>
			<h4 style="color:#029eff;font-weight:bold;padding-top:4px;text-align:center;">@@prenom2@@ : VOTRE CONJOINT</h4>
		</td>
	</tr>
	<tr>
		<td>
			<p style="color:#029eff;font-weight:bold;">Il faut que vous sachiez que @@prenom2@@ est une femme @@h_femme_signes@@</p>
		</td>
	</tr>
	<tr>
		<td>
			<h2 style="padding-top:4px;text-align:center;">VOTRE COUPLE </h2>
			<p>
				Quand il s'agit de relation amoureuse, votre personnalit&eacute; refl&egrave;te votre sensibilit&eacute;. Une sensibilit&eacute; incontr&ocirc;l&eacute;e qui parfois vous d&eacute;passe tant elle prend une part importante dans votre quotidien.
			</p>
			<p>
				Vous tentez de surmonter cet obstacle en prenant beaucoup sur vous, ce qui peut mettre en danger vos relations amoureuses...
			</p>
			<p>
				J'ai ressenti que vous aviez certains doutes quant &agrave; votre vie amoureuse. Vous vous demandez si @@prenom2@@ est le bon et si cela va marcher. J'ai aussi saisi le fait que vous l'aimez beaucoup, que vous avez beaucoup d'amour &agrave; son &eacute;gard, mais que cela ne vous suffit pas.
			</p>
			<p>
				@@prenom@@, il me semble que malgr&eacute; tout ce sentiment d'amour, vous n'&ecirc;tes pas amoureuse de votre conjoint. Vous avez l'esprit ailleurs et avez l'impression de ne pas penser &agrave; lui comme il se doit. Vous devez vous demander si vous pensez &agrave; quelqu'un d'autre. 
			</p>
			<p>
				Cette situation s'empire de jour en jour et vous &ecirc;tes d&eacute;sempar&eacute;e. Vous voulez mener une vie saine avec @@prenom2@@, mais n'&ecirc;tes pas pr&ecirc;te pour cela. Vous ressentez une vraie distance entre vous deux et avez besoin de temps pour r&eacute;fl&eacute;chir&agrave; votre futur. 
			</p>
			<p>
				Aussi, vous avez peur de mettre un terme &agrave; votre relation du jour au lendemain. Pour vous, @@prenom2@@ est un homme de confiance et qui peut vous rendre heureuse. Toutefois, est-ce vraiment ce que vous recherchez ? Vous devez vous poser certaines questions, afin d'y voir plus clair. @@prenom2@@, lui, est pr&ecirc;t &agrave; passer toute sa vie avec vous, et c'est ce qui vous pr&eacute;occupe.
			</p>
			<p>
				Gardez-ent&ecirc;te que pour le moment, vous &ecirc;tes avec @@prenom2@@ et il vous faut vous demander ce qui ne va pas. J'ai ressenti que vous &eacute;tiez perdue depuis quelque temps et que vous avez des doutes quant &agrave; votre futur avec lui. Vous pensez que vous ne lui accordez pas assez d'attention et qu'il m&eacute;rite beaucoup plus. Malgr&eacute; cela, vous ne parvenez pas &agrave; changer les choses.
			</p>
			<p>
				@@prenom@@, je vous propose de me contacter directement pour pouvoir parler de votre destin et de ce que l'avenir vous r&eacute;serve. Cette discussion nous permettra de discuter de tous les d&eacute;tails.
			</p>
			<p>
				Pour d&eacute;velopper toutes ces questions ensemble dans le cadre d'une consultation par t&eacute;l&eacute;phone, je vous propose de b&eacute;n&eacute;ficier d'une consultation compl&egrave;te au prix d'<span style="color:#b70000;font-size:1em;font-weight:bold;">1&euro; symbolique durant les 10 premi&egrave;res minutes</span> puis 4 euros la minute suppl&eacute;mentaire !
			</p>
		</td>
	</tr>
	<tr>
		<td>
<p>Appelez-moi au <span style="color:#b70000;font-size:1.4em;font-weight:bold;text-decoration:underline;">04.82.53.71.90.</span> Vous donnerez le code <b>Amour 24</b> au secr&eacute;tariat.
</p>
<p>
Une derni&egrave;re chose, le hasard, @@prenom@@ est un &eacute;l&eacute;ment que nous pouvons
ma&icirc;triser ensemble. Lorsqu'il est sous contr&ocirc;le, j'ai pris pour habitude de parler de
prise en main de son destin !</p>
<p>N'h&eacute;sitez donc pas &agrave; m'appeler, votre vie est en phase de changer !!
Je vous dis &agrave; tr&egrave;s bient&ocirc;t @@prenom@@.</p>
		</td>
	</tr>
</table>