<table width="640" style="text-align:justify;font-family: Arial, Helvetica, Geneva, sans-serif;">
	<tr>
		<td>
			<h2 style="text-align:center;">Bonjour @@prenom@@</h2>
<p>Le premier pas est fait. Cet e-mail est ma r&eacute;ponse donnant suite &agrave; l'&eacute;tude gratuite
que vous avez demand&eacute;e sur mon site <a href="http://www.myastro.fr">www.myastro.fr</a>.<br />
Vous avez fait appel &agrave; moi au sujet d'un financement et je vais vous faire part de mes premiers 
ressentis &agrave; ce sujet.</p>
		</td>
	</tr>
	<tr>
		<td>
			<h4 style="color:#40b73a;font-weight:bold;padding-top:4px;text-align:center;">VOUS : @@prenom@@</h4>
		</td>
	</tr>
	<tr>
		<td>
			<h4 style="color:#40b73a;font-weight:bold;padding-top:4px;text-align:center;">VOTRE SITUATION</h4>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				Vous manquez actuellement de concentration. Cela r&eacute;sulte de votre impatience sur l'attente d'un investissement. Vous devez faire des efforts pour vous investir pleinement dans ce que vous faites. 
			</p>
			<p>
				<b>Vos astres vous soutiennent, mais ce n'est pas suffisant pour faire tourner la chance de votre c&ocirc;t&eacute;.</b> Faites donc preuve de tact et de diplomatie pour impressionner vos partenaires. Pour faire bonne impression, vous devez restructurer votre personnalit&eacute; en fonction de vos exp&eacute;riences v&eacute;cues. Cela vous permettra de redorer votre image qui augmentera votre chance d'obtenir l'investissement que vous attendez. 
			</p>
			<p>
				Vous devez vous concentrer sur le fond et non sur la forme. Cela vous aidera &agrave; mieux creuser la question et trouver le moyen le plus efficace pour convaincre vos collaborateurs de votre efficacit&eacute;. 
			</p>
			<p>
				Vous devez &ecirc;tre en mesure de g&eacute;rer vos affaires pour attirer l'attention des autres sur votre comp&eacute;tence. &eacute;vitez de prendre une d&eacute;cision &agrave; la h&acirc;te pour ne pas faire des erreurs. Prenez donc votre temps pour bien r&eacute;fl&eacute;chir &agrave; ce que vous allez faire. 
			</p>
			<p>
				Vous avez en vous une soif de r&eacute;ussite. Cet investissement est la cl&eacute; qui vous y m&egrave;nera. Ce qui vous oblige &agrave; emprunter le chemin de la prudence et de beaucoup d'effort pour y arriver. 
			</p>
			<p>
				Seuls vos efforts pourraient vous mener &agrave; la r&eacute;ussite. &agrave; cela doivent s'ajouter le courage et la force pour vous aider &agrave; accomplir votre mission comme il faut. 
			</p>
			<p>
				<b>J'ai ressenti une force grandissante en vous.</b> Elle vous aidera &agrave; relever les d&eacute;fis en conscience pour venir &agrave; bout de vos probl&egrave;mes. Vous pouvez ainsi vous f&eacute;liciter d'avoir franchi un cap d&eacute;cisif de votre vie. Comptez sur vos astres pour augmenter vos chances de r&eacute;ussite dans tout ce que vous faites. 
			</p>
			<p>
				Ils vous sont indispensables pour &eacute;largir vos horizons et vous garder en &eacute;quilibre. Ils vous guideront dans vos prises de mesures afin de vous d&eacute;barrasser tout ce qui entrave l'obtention de votre investissement. 
			</p>
			<p>
				Je vous propose de me contacter pour vous guider dans votre d&eacute;cision et vous aider &agrave; trouver le chemin vers la r&eacute;ussite. Cette discussion vous permettra &eacute;galement d'en savoir plus sur votre avenir. 
			</p>
			<p>
				Pour d&eacute;velopper toutes ces questions ensemble dans le cadre d'une consultation par t&eacute;l&eacute;phone, je vous propose de b&eacute;n&eacute;ficier d'une consultation compl&egrave;te au prix d'<span style="color:#b70000;font-size:1em;font-weight:bold;">1&euro; symbolique durant les 10 premi&egrave;res minutes</span> puis 4 euros la minute suppl&eacute;mentaire !
			</p>
			<p> Appelez-moi au <span style="color:#b70000;font-size:1.4em;font-weight:bold;text-decoration:underline;">04.82.53.71.90.</span> Vous donnerez le code <b>Travail 73</b> au secr&eacute;tariat. </p>
			<p>
				Une derni&egrave;re chose, le hasard, @@prenom@@ est un &eacute;l&eacute;ment que nous pouvons ma&icirc;triser ensemble. Lorsqu'il est sous contr&ocirc;le, j'ai pris pour habitude de parler de prise en main de son destin ! 
			</p>
			<p>
				N'h&eacute;sitez donc pas &agrave; m'appeler, votre vie est en phase de changer !! <br />
				Je vous dis &agrave; tr&egrave;s bient&ocirc;t @@prenom@@
			</p>
		</td>
	</tr>
</table>


 

