<table width="640" style="text-align:justify;font-family: Arial, Helvetica, Geneva, sans-serif;">
	<tr>
		<td>
			<h2 style="text-align:center;">Bonjour @@prenom@@</h2>
<p>Le premier pas est fait. Cet e-mail est ma r&eacute;ponse donnant suite &agrave; l'&eacute;tude gratuite
que vous avez demand&eacute;e sur mon site <a href="http://www.myastro.fr">www.myastro.fr</a>.</p>
<p>Vous avez fait appel &agrave; moi au sujet de votre relation avec @@prenom2@@ et je vais
vous faire part de mes premiers ressentis &agrave; ce sujet.</p>
		</td>
	</tr>
	<tr>
		<td>
			<h4 style="color:#029eff;font-weight:bold;padding-top:4px;text-align:center;">VOUS : @@prenom@@</h4>
		</td>
	</tr>
	<tr>
		<td>
			<p style="color:#029eff;">@@homme_signes@@</p>
		</td>
	</tr>
	<tr>
		<td>
			<h4 style="color:#fcb5fb;font-weight:bold;padding-top:4px;text-align:center;">@@prenom2@@ : VOTRE CONJOINT</h4>
		</td>
	</tr>
	<tr>
		<td>
			<p style="color:#fcb5fb;font-weight:bold;">Il faut que vous sachiez que @@prenom2@@ est une femme @@h_femme_signes@@</p>
		</td>
	</tr>
	<tr>
		<td>
			<h2 style="padding-top:4px;text-align:center;">VOTRE COUPLE </h2>
<p>
	Lorsqu'il s'agit de relation amoureuse, votre personnalit&eacute; refl&egrave;te votre sensibilit&eacute;. Une sensibilit&eacute; incontr&ocirc;l&eacute;e qui parfois vous d&eacute;passe tant elle prend une part importante dans votre quotidien.
</p>
<p>
	Vous tentez de surmonter cet obstacle en prenant beaucoup sur vous, ce qui peut mettre en danger vos relations amoureuses..
</p>
<p>
	Votre situation sentimentale vous emp&ecirc;che d'avancer dans votre vie affective. Vous dites qu'il est mari&eacute; alors que vous l'aimez et vous pensez aller au-del&agrave; de ces instants vol&eacute;s en songeant &agrave; devenir sa femme un jour.
</p>
<p>
	Cet homme vous aime malgr&eacute; qu'il soit mari&eacute;. Cette situation ne lui a pas emp&ecirc;ch&eacute; de vous exprimer son affection envers vous. Vous, de votre c&ocirc;t&eacute;, pensez recevoir plus en &eacute;tant la seule femme qu'il aime et aimerait pour toujours.
</p>
<p>
	La patience est une grande qualit&eacute; que vous d&eacute;veloppez en vous. Elle vous sera d'une grande importance pour retrouver la force et le courage de continuer cette relation. Ne perdez donc pas espoir, car cet amour n'est pas vou&eacute; &agrave; l'&eacute;chec.
</p>
<p>
	Vous avez peur de votre avenir alors que vous avez un homme qui vous aime. Vous devez donc lui accorder plus de temps pour lui permettre de tout mettre en ordre. C'est la seule chose qu'il attend de vous afin de pouvoir am&eacute;liorer votre relation.
</p>
<p>
	Vous pouvez vous attendre &agrave; un grand rebondissement dans votre avenir. Votre couple est loin de battre de l'ail. Votre relation est comme un cocon, il attend le bon moment pour se transformer en papillon et s'envoler loin comme vous l'avez toujours souhait&eacute;.
</p>
<p>
	Votre relation avec @@prenom2@@ est li&eacute;e par un sentiment fort. Un lien profond vous unit et vous attache l'un &agrave; l'autre. 
</p>
<p>
	Le sentiment de peur que vous ressentez actuellement n'a pas lieu d'&ecirc;tre. Ne vous laissez donc pas envahir par ce sentiment. Soyez positive et croyez en votre avenir.
</p>
<p>
	Laissez-vous guider par votre sentiment pour r&eacute;aliser votre destin. Ce destin est fond&eacute; sur votre amour pour @@prenom2@@. Vous avez toutes les chances d'&ecirc;tre r&eacute;unis et de partager une vie commune.
</p>
<p>
	Prenez donc la bonne d&eacute;cision de poursuivre cette relation. Votre patience sera r&eacute;compens&eacute;e. J'ai d'ailleurs ressenti qu'elle ne sera plus pour longtemps. Attendez-vous donc &agrave; recevoir cette bonne surprise.
</p>
<p>
	Pour d&eacute;couvrir ce que votre avenir vous r&eacute;serve, vous pouvez prendre contact avec moi. Nous aurons ainsi l'occasion de nous conna&icirc;tre et profiter de ce moment pour vous guider vers le bon chemin &agrave; prendre pour suivre votre destin. 
</p>
<p>
	Pour d&eacute;velopper toutes ces questions ensemble dans le cadre d'une consultation par t&eacute;l&eacute;phone, je vous propose de b&eacute;n&eacute;ficier d'une consultation compl&egrave;te au prix d'un euro symbolique durant les 10 premi&egrave;res minutes puis 4 euros la minute suppl&eacute;mentaire !
</p>
<p>
	Pour d&eacute;velopper toutes ces questions ensemble dans le cadre d'une consultation par t&eacute;l&eacute;phone, je vous propose de b&eacute;n&eacute;ficier d'une consultation compl&egrave;te au prix d'<span style="color:#b70000;font-size:1em;font-weight:bold;">1&euro; symbolique durant les 10 premi&egrave;res minutes</span> puis 4 euros la minute suppl&eacute;mentaire !
</p>
		</td>
	</tr>
	<tr>
		<td>
<p>Appelez-moi au <span style="color:#b70000;font-size:1.4em;font-weight:bold;text-decoration:underline;">04.82.53.71.90.</span> Vous donnerez le code <b>Amour 12</b> au secr&eacute;tariat.
</p>
<p>
Une derni&egrave;re chose, le hasard, @@prenom@@est un &eacute;l&eacute;ment que nous pouvons
ma&icirc;triser ensemble. Lorsqu'il est sous contr&ocirc;le, j'ai pris pour habitude de parler de
prise en main de son destin !</p>
<p>N'h&eacute;sitez donc pas &agrave; m'appeler, votre vie est en phase de changer !!
Je vous dis &agrave; tr&egrave;s bient&ocirc;t @@prenom@@.</p>
		</td>
	</tr>
</table>