  <table width="640" style="text-align:justify;font-family: Arial, Helvetica, Geneva, sans-serif;">
  <tr>
    <td>
      <h2 style="text-align:center;">Bonjour @@prenom@@</h2>
    </td>
  </tr>
  <tr>
    <td>
      <p>Le premier pas est fait. Cet e-mail est ma r&eacute;ponse donnant suite  &agrave; l'&eacute;tude gratuite que vous avez demand&eacute;e sur mon site <strong><a href="http://www.myastro.fr" target="_blank">www.myastro.fr</a>.</strong></p>
      <p>Vous avez fait appel &agrave; moi au sujet de votre avenir sentimental,  plus particuli&egrave;rement concernant vos chances de trouver l'&acirc;me soeur et je vais  vous faire part de mes premiers ressentis &agrave; ce sujet.</p>
      <p style="color:#246BAC">@@homme_signes@@</p>
      <p>Quand il s'agit de relation amoureuse, votre personnalit&eacute;  refl&egrave;te votre sensibilit&eacute;. Une sensibilit&eacute; incontr&ocirc;l&eacute;e qui parfois vous d&eacute;passe,  tant elle prend une part importante dans votre quotidien.<br>
        </p>
      <p>Vous tentez de surmonter cet obstacle en prenant beaucoup sur  vous, ce qui peut mettre en danger vos relations amoureuses...&nbsp;<br>
        </p>
      <p>Mais vous &ecirc;tes un homme passionn&eacute;, et il n'est pas question de  remettre en cause ce qui vous d&eacute;finit!! <b>Il est temps pour vous de trouver cet  &eacute;quilibre tant recherch&eacute;!</b><br>
        </p>
      <p><b>Je peux vous aider &agrave;  faire cela, mais comment pourrions-nous y arriver?</b><br>
        </p>
      <p>Nous nous servirons de vos exp&eacute;riences pass&eacute;es qui vous semblent  douloureuses. En effet, elles vont repr&eacute;senter une force dont on en tirera les  le&ccedil;ons n&eacute;cessaires &agrave; votre reconstruction sentimentale, @@prenom@@.</p>
      <p>Mais vous le savez, ce n'est pas par hasard si vous &ecirc;tes  aujourd'hui venu me contacter&nbsp;!&nbsp;<br>
      </p>
      <p>Vous &ecirc;tes une personne &agrave; part enti&egrave;re. Et cela a pu vous  desservir dans le pass&eacute; car vous avez d&eacute;voil&eacute; vos sentiments &agrave; une personne qui  n'&eacute;tait pas forc&eacute;ment pr&ecirc;te &agrave; les recevoir, ou qui ne ressentait pas ceux-ci  avec la m&ecirc;me intensit&eacute;.</p>
      <p>Tout ceci a alors conduit &agrave; une perte de confiance en vous  importante, mais pas seulement dans votre vie sentimentale, &eacute;galement dans  votre vie au quotidien, ce qui vous d&eacute;s&eacute;quilibre!</p>
      <p>Je ressens comme un doute en vous de vous r&eacute;engager dans une  relation, de peur de reproduire les m&ecirc;mes erreurs qui ont &eacute;t&eacute; commises dans le  pass&eacute;, et de souffrir &agrave; nouveau d'une relation qui ne vous correspond pas  totalement.<br>
        </p>
      <p>Malheureusement, vous avez rat&eacute; des occasions de rencontres avec  des femmes qui semblaient vous convenir et vous plaire. Cette perte de confiance  en vous et ce doute vous a, inconsciemment, coup&eacute; dans votre &eacute;lan...<br>
        </p>
      <p>Lors de votre &eacute;tude, j'ai eu un ressenti tr&egrave;s pr&eacute;cis qui m'a  r&eacute;v&eacute;l&eacute; une certitude :<br>
        </p>
      <p>Une rencontre, dans les semaines &agrave; venir, vous et une femme qui  vous plait, c'est &eacute;vident! Et ce jour l&agrave;, vous serez pr&ecirc;t parce que je peux  vous aider &agrave; reprendre confiance en vous! Il faudra surtout ne pas rater cette  belle occasion!!!<br>
        </p>
      <p>Aussi je suis l&agrave; pour vous aider &agrave; pr&eacute;parer cet &eacute;v&egrave;nement et  r&eacute;pondre &agrave; toutes vos interrogations, @@prenom@@.<br>
        Il faut que vous arriviez &agrave; d&eacute;laisser tous ces doutes qui vous  pr&eacute;occupent au sujet d'une nouvelle relation et de la peur d'offrir votre amour  &agrave; nouveau. Soyez bien conscient que vous n'&ecirc;tes pas le seul dans ce cas l&agrave;, et  que nous ressentons tous cette peur.<br>
        </p>
      <p>Et c'est pour cela qu'il est essentiel que vous soyez pr&ecirc;t &agrave;  vous investir et &agrave; anticiper pour &eacute;viter les erreurs du pass&eacute;.<br>
        @@prenom@@, pour que je puisse vous montrer le chemin &agrave; suivre  et si vous d&eacute;sirez de plus amples d&eacute;tails, prenez contact avec moi. Ainsi,  j'aurai le plaisir de faire votre connaissance et nous pourrons nous entretenir  en toute tranquillit&eacute;.<br>
        </p>
      <p>Pour d&eacute;velopper toutes ces questions ensemble dans le cadre  d'une consultation par t&eacute;l&eacute;phone, je vous propose de b&eacute;n&eacute;ficier d'une  consultation compl&egrave;te au prix d'<span style="color:#b70000;font-size:1em;font-weight:bold;">un euro symbolique les 10 premi&egrave;res minutes !</span><br>
        </p>
     <p style="border:2px solid #b70000;padding:5px;"> Appelez-moi au <span style="color:#b70000;font-size:1.4em;font-weight:bold;text-decoration:underline;">04.82.53.71.90.</span> Vous donnerez le code <b>Amour 12</b> au secr&eacute;tariat. </p>
      <p>Une derni&egrave;re chose, le hasard, &nbsp;@@prenom@@, est un &eacute;l&eacute;ment  que nous pouvons ma&icirc;triser ensemble. Lorsqu'il est sous contr&ocirc;le j'ai pris pour  habitude de parler de prise en main de son destin&nbsp;! </p>
      <p>N'h&eacute;sitez donc pas &agrave;  m'appeler, votre vie est en phase de changer&nbsp;!!<br>
        </p>
      <p>Je vous dis &agrave; tr&egrave;s bient&ocirc;t @@prenom@@.</p>
    </td>
  </tr>
</table>