<table width="640" style="text-align:justify;font-family: Arial, Helvetica, Geneva, sans-serif;">
	<tr>
		<td>
			<h2 style="text-align:center;">Bonjour @@prenom@@</h2>
<p>Le premier pas est fait. Cet e-mail est ma r&eacute;ponse donnant suite &agrave; l'&eacute;tude gratuite
que vous avez demand&eacute;e sur mon site <a href="http://www.myastro.fr">www.myastro.fr</a>.<br />
Vous avez fait appel &agrave; moi au sujet d'un h&eacute;ritage et je vais vous faire part de mes premiers 
ressentis &agrave; ce sujet.</p>
		</td>
	</tr>
	<tr>
		<td>
			<h4 style="color:#40b73a;font-weight:bold;padding-top:4px;text-align:center;">VOUS : @@prenom@@</h4>
		</td>
	</tr>
	<tr>
		<td>
			<h4 style="color:#40b73a;font-weight:bold;padding-top:4px;text-align:center;">VOTRE SITUATION</h4>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				La grande nouvelle qui vous pr&eacute;occupe en ce moment est votre h&eacute;ritage. @@prenom@@, vous &ecirc;tes actuellement dans une situation complexe et qui vous cause des soucis. Inutile de vous en faire parce qu'elle devra se r&eacute;gler d'elle-m&ecirc;me.
			</p>
			<p>
				L'attente peut &ecirc;tre longue, mais elle en vaut vraiment la peine. T&ocirc;t ou tard, vous aurez ce que vous avez toujours attendu. Faites donc preuve de patience pour ne pas vous stresser davantage.
			</p>
			<p>
				De tr&egrave;s bons aspects astraux vous soutiennent actuellement. Ce qui augmente votre chance d'obtenir ce dont vous avez toujours r&ecirc;v&eacute;. 
			</p>
			<p>
				Laissez-vous guider par votre intuition pour trouver le bon chemin &agrave; suivre. Vous saurez lequel prendre pour vous mener vers un avenir meilleur.
			</p>
			<p>
				La discr&eacute;tion est une qualit&eacute; que vous devez avoir pour atteindre votre but. La chance est de votre c&ocirc;t&eacute; &agrave; condition que vous misiez sur la prudence. Vos mots d'ordre seront donc discr&eacute;tion et prudence.
			</p>
			<p>
				J'ai ressenti de grands changements qui se pr&eacute;parent dans les semaines &agrave; venir et dans tous les domaines de votre vie. Vous devez attendre qu'ils se manifestent avant d'entreprendre quoi que ce soit. 
			</p>
			<p>
				Ces changements n&eacute;cessitent des efforts de votre part afin d'am&eacute;liorer votre vie. Vous serez amen&eacute; &agrave; vous battre afin de renverser les obstacles. Ce qui vous permettra de trouver une grande aisance mat&eacute;rielle.
			</p>
			<p>
				Vous devez prendre le temps de vous occuper de certaines affaires qui ont des liens avec votre h&eacute;ritage. Cette t&acirc;che sera un peu plus longue et pourra vous prendre plus de temps que pr&eacute;vu. Elle ne repr&eacute;sente en tout cas aucun probl&egrave;me majeur.
			</p>
			<p>
				La prise en main de ces quelques affaires pourra vous faire ressentir que le rythme de votre vie s'acc&eacute;l&egrave;re d'un coup. Vous devez affronter les d&eacute;fis, ces &eacute;preuves vous permettront de passer &agrave; un cap positif. 
			</p>
			<p>
				Mettez du coeur dans ce que vous faites pour recevoir en retour une meilleure compensation.
			</p>
			<p>
				Nous pouvons discuter de votre situation de vive voix et discuter des diff&eacute;rents d&eacute;tails de votre situation future. Je vous sugg&egrave;re ainsi d'entrer en contact direct avec moi pour en parler. 
			</p>
			<p>
				Pour d&eacute;velopper toutes ces questions ensemble dans le cadre d'une consultation par t&eacute;l&eacute;phone, je vous propose de b&eacute;n&eacute;ficier d'une consultation compl&egrave;te au prix d'<span style="color:#b70000;font-size:1em;font-weight:bold;">1&euro; symbolique durant les 10 premi&egrave;res minutes</span> puis 4 euros la minute suppl&eacute;mentaire !
			</p>
			<p> Appelez-moi au <span style="color:#b70000;font-size:1.4em;font-weight:bold;text-decoration:underline;">04.82.53.71.90.</span> Vous donnerez le code <b>Amour 12</b> au secr&eacute;tariat. </p>
			<p>
				Une derni&egrave;re chose, le hasard, @@prenom@@ est un &eacute;l&eacute;ment que nous pouvons ma&icirc;triser ensemble. Lorsqu'il est sous contr&ocirc;le, j'ai pris pour habitude de parler de prise en main de son destin ! 
			</p>
			<p>
				N'h&eacute;sitez donc pas &agrave; m'appeler, votre vie est en phase de changer !! <br />
				Je vous dis &agrave; tr&egrave;s bient&ocirc;t @@prenom@@
			</p>
		</td>
	</tr>
</table>


 

