	<table width="640" style="text-align:justify;font-family: Arial, Helvetica, Geneva, sans-serif;">
	<tr>
		<td>
			<h2 style="text-align:center;">Bonjour @@prenom@@</h2>
<p>Le premier pas est fait. Cet e-mail est ma r&eacute;ponse donnant suite &agrave; l'&eacute;tude gratuite
que vous avez demand&eacute;e sur mon site <a href="http://www.myastro.fr">www.myastro.fr</a>.<br />
Vous avez fait appel &agrave; moi au sujet de votre demande de bourse et je vais vous faire part de mes premiers 
ressentis &agrave; ce sujet.</p>
		</td>
	</tr>
	<tr>
		<td>
			<h4 style="color:#40b73a;font-weight:bold;padding-top:4px;text-align:center;">VOUS : @@prenom@@</h4>
		</td>
	</tr>
	<tr>
		<td>
			<h4 style="color:#40b73a;font-weight:bold;padding-top:4px;text-align:center;">VOTRE SITUATION</h4>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				Vous attendez avec impatience la r&eacute;ponse &agrave; votre demande de bourse. Votre ouverture d'esprit ainsi que votre optimisme vous permettent de voir les choses du bon c&ocirc;t&eacute;.
			</p>
			<p>
				La r&eacute;ponse se fait attendre et vous fait br&ucirc;ler d'impatience. Rassurez-vous @@prenom@@ parce que vous avez tout le profil d'un bon &eacute;tudiant. La chance vous sourit pour vous apporter une r&eacute;ponse positive qui vous m&egrave;nera vers le chemin du succ&egrave;s.
			</p>
			<p>
				Vous &eacute;voluez dans un climat positif. Vous avez en effet toutes les cartes en main pour obtenir la bourse que vous avez toujours attendue.
			</p>
			<p>
				L'obtention de cette bourse vous ouvrira la porte du succ&egrave;s. Faites-en bon usage pour ne pas g&acirc;cher cette grande chance parce qu'elle n'arrive qu'une fois dans une vie. Saisissez cette opportunit&eacute; pour faire quelque chose de votre vie.
			</p>
			<p>
				Cette bourse apportera de nombreux changements &agrave; votre avenir. Soyez donc patient pour avoir la r&eacute;ponse qui va modifier le cours de votre destin et vous propulsera vers le succ&egrave;s.
			</p>
			<p>
				Vos efforts vont porter prochainement leurs fruits. Des fruits qui vous m&egrave;neront loin et vous aideront &agrave; donner un sens &agrave; votre vie. Inutile de vous tracasser parce que vous avez bien travaill&eacute; et vous m&eacute;riter une belle r&eacute;compense.
			</p>
			<p>
				L'obtention de cette bourse sera pour vous une ouverture vers un monde nouveau. C'est un passage qui vous m&egrave;nera vers la vie d'adulte. Ayez seulement confiance en votre avenir.
			</p>
			<p>
				Vous devez vous pr&eacute;parer au grand changement qui se manifestera bient&ocirc;t dans votre vie. @@prenom@@, une seule intervention de votre astre suffira pour tout changer. Laissez donc votre intuition vous guider.
			</p>
			<p>
				J'ai ressenti la survenue d'un &eacute;v&egrave;nement important dans votre vie d'ici peu. J'aimerai vous en faire part pour vous aider &agrave; vous mettre en phase avec votre avenir afin de vous aider &agrave; en profiter pleinement.
			</p>
			<p>
				Je vous recommande @@prenom@@ de me contacter pour qu'on puisse discuter de votre avenir. Nous aurons ainsi le temps de faire connaissance et de nous entretenir plus longuement sur vos futurs.
			</p>
			<p>
				Pour d&eacute;velopper toutes ces questions ensemble dans le cadre d'une consultation par t&eacute;l&eacute;phone, je vous propose de b&eacute;n&eacute;ficier d'une consultation compl&egrave;te au prix d'<span style="color:#b70000;font-size:1em;font-weight:bold;">1&euro; symbolique durant les 10 premi&egrave;res minutes</span> puis 4 euros la minute suppl&eacute;mentaire !
			</p>
			<p> Appelez-moi au <span style="color:#b70000;font-size:1.4em;font-weight:bold;text-decoration:underline;">04.82.53.71.90.</span> Vous donnerez le code <b>Travail 74</b> au secr&eacute;tariat. </p>
			<p>
				Une derni&egrave;re chose, le hasard, @@prenom@@ est un &eacute;l&eacute;ment que nous pouvons ma&icirc;triser ensemble. Lorsqu'il est sous contr&ocirc;le, j'ai pris pour habitude de parler de prise en main de son destin ! 
			</p>
			<p>
				N'h&eacute;sitez donc pas &agrave; m'appeler, votre vie est en phase de changer !! <br />
				Je vous dis &agrave; tr&egrave;s bient&ocirc;t @@prenom@@
			</p>
		</td>
	</tr>
</table>