	<table width="640" style="text-align:justify;font-family: Arial, Helvetica, Geneva, sans-serif;">
	<tr>
		<td>
			<h2 style="text-align:center;">Bonjour @@prenom@@</h2>
<p>Tout d'abord, merci de votre int&eacute;r&ecirc;t pour notre d&eacute;marche et pour votre sensibilit&eacute; &agrave; la mani&egrave;re dont nous travaillons. Cet e-mail est ma r&eacute;ponse donnant suite &agrave; l'&eacute;tude gratuite que vous avez demand&eacute;e sur le site <a href="http://www.myastro.fr">www.myastro.fr</a>.<br />
Vous avez fait appel &agrave; moi au sujet d'un d&eacute;nouement et je vais vous faire part de mes premiers 
ressentis &agrave; ce sujet.</p>
		</td>
	</tr>
	<tr>
		<td>
			<h4 style="color:#40b73a;font-weight:bold;padding-top:4px;text-align:center;">VOUS : @@prenom@@</h4>
		</td>
	</tr>
	<tr>
		<td>
			<h4 style="color:#40b73a;font-weight:bold;padding-top:4px;text-align:center;">VOTRE SITUATION</h4>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				Un sentiment d'inqui&eacute;tude vous envahit et vous perturbe en ce moment. C'est une r&eacute;action normale parce que vous attendez une d&eacute;cision de justice. Il s'agit toujours d'un moment difficile et mon objectif sera de vous accompagner afin de vous rassurer et de vous donner quelques &eacute;l&eacute;ments qui pourront vous permettre de poursuivre votre vie de mani&egrave; normale.
			</p>
			<p>
				Vous devez rester optimiste et ne pas vous laisser envahir par le doute, &agrave; aucun moment. @@prenom@@, vous devez rester calme en attendant la d&eacute;cision. 
			</p>
			<p>
				Vous devez garder un esprit optimisme pour ne pas g&acirc;cher votre chance d'obtenir un avis favorable. <b>Les astres sont en effet avec vous en ce moment pour vous aider &agrave; sortir vainqueur de ce moment &eacute;prouvant. </b>
			</p>
			<p>
				Vous pouvez donc compter sur vos astres pour &eacute;viter les remous dans cette situation. Ils vont vous conduire vers une issue favorable pour vous. Vous devez donc vous rassurer en attendant la suite des &eacute;v&egrave;nements.
			</p>
			<p>
				Faites place &agrave; des pens&eacute;es positives pour chasser vos inqui&eacute;tudes. Un esprit positif vous aider &agrave; mieux affronter la situation. 
			</p>
			<p>
				Vous devez transf&eacute;rer votre &eacute;nergie sur autre chose pour &eacute;viter de penser &agrave; l'issue de la d&eacute;cision de justice. C'est un bon moyen pour vous distraire et de ne plus y penser. Cela apaisera votre esprit pour vous permettre de vivre sereinement durant l'attente de la d&eacute;cision de la justice. 
			</p>
			<p>
				<b>Avec le soutien de vos astres, vous devez garder les pieds sur terre afin d'y voir plus clair dans votre avenir.</b> Vous devez restez ancrer dans la r&eacute;alit&eacute; afin de pouvoir affronter les choses en face et non lui tourner le dos.
			</p>
			<p>
				Le cosmos est en effet de votre c&ocirc;t&eacute; pour vous accompagner sur le chemin positif de votre futur. Il vous aide &agrave; traverser les p&eacute;riodes difficiles pour ensuite les transformer en des moments merveilleux pour votre vie. Le c&ocirc;t&eacute; obscur de votre vie cache un avenir meilleur qui devra m&eacute;tamorphoser toute votre existence. Vous ne devez donc pas avoir peur de ce qui va arriver. Toutes les chances tournent en votre faveur. @@prenom@@, suivez les guides et les indices pour atteindre vos objectifs.
			</p>
			<p>
				@@prenom@@, vous pouvez entrer en contact avec moi pour en parler plus longuement. Nous pouvons &eacute;galement en profiter pour discuter de certains points qui vous tracassent et pour lesquels je pourrais vous aider, vous conseiller et vous guider.
			</p>
			<p>
				Pour d&eacute;velopper toutes ces questions ensemble dans le cadre d'une consultation par t&eacute;l&eacute;phone, je vous propose de b&eacute;n&eacute;ficier d'une consultation compl&egrave;te au prix d'<span style="color:#b70000;font-size:1em;font-weight:bold;">1&euro; symbolique durant les 10 premi&egrave;res minutes</span> suppl&eacute;mentaire ! 
			</p>
			<p> Appelez-moi au <span style="color:#b70000;font-size:1.4em;font-weight:bold;text-decoration:underline;">04.82.53.71.90.</span> Vous donnerez le code <b>ASTRO 701</b> au secr&eacute;tariat. </p>
			<p>
				Une derni&egrave;re chose, le hasard, @@prenom@@ est un &eacute;l&eacute;ment que nous pouvons ma&icirc;triser ensemble. Lorsqu'il est sous contr&ocirc;le, il ne vous r&eacute;servera plus de mauvaises surprises et vous permettra de tourner l'int&eacute;gralit&eacute; des &eacute;v&egrave;nements qui se produisent dans votre vie en votre faveur, qu'ils soient positifs ou n&eacute;gatifs.
			</p>
			<p>
				N'h&eacute;sitez donc pas &agrave; m'appeler, votre vie est en phase de changer !! <br />
				Je vous dis &agrave; tr&egrave;s bient&ocirc;t @@prenom@@
			</p>
		</td>
	</tr>
</table>