<table width="640" style="text-align:justify;font-family: Arial, Helvetica, Geneva, sans-serif;">
	<tr>
		<td>
			<h2 style="text-align:center;">Bonjour @@prenom@@</h2>

<p>
	Je reviens vers vous car j'ai eu l'occasion de bien r&eacute;fl&eacute;chir hier soir &agrave; votre situation avec @@prenom2@@. Je suis tr&egrave;s sensible &agrave; votre &eacute;tat &eacute;motionnel car j'ai v&eacute;cu une histoire tr&egrave;s similaire &agrave; la votre il y a 10 ans, avant de devenir medium. Quand j'ai re&ccedil;u votre message hier, j'ai subi une secousse qui a travers&eacute; mon corps de haut en bas et ai ressenti un bon nombre d'&eacute;l&eacute;ments qui ont attrait &agrave; votre situation actuelle.
</p>
<p>
	J'ai ressenti que @@prenom2@@ avait des sentiments pour vous, mais ceux-ci ne sont pas encore totalement clairs dans mon esprit et je ne saurais pas les d&eacute;crire &agrave; l'heure actuelle. Je sais que vous, @@prenom@@, pensez tr&egrave;s souvent &agrave; @@prenom2@@ et que l'attitude qu'il a envers vous vous inqui&egrave;te. Ne doutez pas de vous, son attitude n'est pas de votre faute.
</p>
<p>
	J'ai senti qu'en ce moment @@prenom2@@ est tr&egrave;s inquiet sur sa situation professionnelle et qu'il &eacute;prouve une fatigue physique et morale qui se r&eacute;percute indirectement sur vous et c'est la raison pour laquelle vous avez des doutes sur l'amour qu'il vous porte. @@prenom2@@ a besoin de vous en ce moment pour l'aider &agrave; surmonter cette p&eacute;riode compliqu&eacute;e de sa vie. 
</p>
<p>
	Votre sentiment de [sujet de la tourmente] ne m'&eacute;tonne pas, et je l'ai &eacute;galement ressenti dans le d&eacute;nouement d'un r&ecirc;ve lucide que j'ai eu hier soir en me couchant, @@prenom@@. Je n'ai pas vu d'images claires mais j'ai senti que vous aviez besoin de prendre une d&eacute;cision tr&egrave;s prochainement concernant votre relation avec @@prenom2@@. Vous n'&ecirc;tes pas seule, @@prenom@@, et ce que vous vivez comme une [sujet de la tourmente] n'est pas un mauvais sort. 
</p>
<p>
	Il n'est pas facile pour moi de vous apporter une r&eacute;ponse claire si je n'entends pas votre voix. Vous savez, @@prenom@@, il y a en chacun de nous une puissance qui peut nous aider &agrave; surmonter les &eacute;tapes difficiles et je peux vous aider &agrave; trouver la votre ainsi que vous conseiller pour aider @@prenom2@@ &agrave; trouver la sienne  et ainsi effacer le doute qui plane sur l'amour qu'il vous porte.
</p>
<p>
	Je vous propose donc de me contacter au <span style="color:#b70000;font-size:1.4em;font-weight:bold;text-decoration:underline;">04.82.53.71.90.</span> en indiquant le code <b>ASTRO 2</b> &agrave; mon secr&eacute;tariat.
</p>
<p>
	<i>Tarification : 1 &euro; les 10 premi&egrave;res minutes, puis 4&euro; la minute suppl&eacute;mentaire.</i>
</p>

		</td>
	</tr>
</table>