<p>VOTRE CARACT&Egrave;RE</p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  C&rsquo;est surtout pour votre douceur que vous vous fa&icirc;tes  remarquer. Vous &ecirc;tes d&rsquo;une telle gentillesse que l&rsquo;on aurait vite tendance &agrave;  penser que vous &ecirc;tes na&iuml;f.<br />
  Or ce n&rsquo;est pas le cas, et m&ecirc;me loin de l&agrave;. On ne peut  abuser de vous, car vous savez tr&egrave;s bien tourner les &eacute;v&egrave;nements et les choses &agrave;  votre avantage.<br />
  Balance, vous vous faites aussi remarquer pour votre absence  de rigueur dans la prise de d&eacute;cision. Vous avez toujours besoin de plus de  temps que les autres pour r&eacute;fl&eacute;chir et d&eacute;cider. Comment &ecirc;tre s&ucirc;r de faire le  bon choix&nbsp;? Ne vais-je pas me tromper&nbsp;???<br />
  Vous &ecirc;tes aussi un tr&egrave;s bon com&eacute;dien, ce qui vous sert &agrave;  manipuler les autres.<br />
  On vous remarque aussi pour votre capacit&eacute; de m&eacute;diateur. En  effet, les natifs de ce signe ont horreur des conflits et autres disputes. On  retrouve cette caract&eacute;ristique dans le nom m&ecirc;me de votre signe&nbsp;: Balance,  &eacute;quilibre, justice et harmonie. <br />
  Cette recherche de l&rsquo;harmonie se retrouve aussi dans votre  quotidien. Vous aimez la nettet&eacute; plus que tout.<br />
  Vous avez ainsi donc une personnalit&eacute; assez complexe et qui  peut para&icirc;tre paradoxale. Votre humeur, @@prenom@@, en est la premi&egrave;re victime  puisqu&rsquo;elle est tr&egrave;s changeante, ce qui a le don de d&eacute;concerter les autres.<br />
  Enfin vous savez aussi &ecirc;tre romantique quand vous le voulez.</p>
<p>&nbsp;</p>
<p>VOTRE COMPORTEMENT AMOUREUX</p>
<p>@@prenom@@, ce que je peux dire de vous c&rsquo;est qu&rsquo;en amour,  vous n&rsquo;avez pas tellement &agrave; c&oelig;ur de conqu&eacute;rir votre dulcin&eacute;e mais plut&ocirc;t envie  de plaire et de s&eacute;duire.<br />
  Pour ce faire, vous usez encore et encore de votre gentillesse  et de sympathie envers les autres. Vous ne vous confrontez pas aux  conflits&nbsp;: vivre et laisser vivre, c&rsquo;est l&agrave; votre principe far. C&rsquo;est ce  qui vous vaut un grand succ&egrave;s dans le domaine de l&rsquo;amour, votre atout  s&eacute;duction&nbsp;!<br />
  Vous &ecirc;tes tr&egrave;s t&ocirc;t plong&eacute; dans votre vie sentimentale, qui  est d&rsquo;ailleurs toujours bien remplie&nbsp;!<br />
  Cela se justifie de deux mani&egrave;res. Premi&egrave;rement, vous  ressentez toujours comme une sorte d&rsquo;attraction envers les relations amoureuses.  Il faut dire aussi @@prenom@@ que vous aimez l&rsquo;amour plus que les autres car  V&eacute;nus est votre ma&icirc;tre plan&eacute;taire et vous oblige &agrave; faire de l&rsquo;amour une  priorit&eacute; dans votre vie.<br />
  Deuxi&egrave;mement, vous exercez un charme fou autour de vous  @@prenom@@&nbsp;! Cela vous attire de nombreuses pr&eacute;tendantes qui sont pour la  plupart plus &acirc;g&eacute;es que vous.<br />
  Vous avez une pr&eacute;disposition &agrave; la s&eacute;duction, vous aimez  plaire. De ce fait, vous &ecirc;tes tr&egrave;s sensible aux compliments et aux  hommages de tout genre, qui viennent flatter votre &eacute;go et vous conforter dans  votre aptitude &agrave; plaire.<br />
  Par ailleurs, vous recherchez tr&egrave;s souvent la compagnie des  autres sur qui vous exercez vos dons de s&eacute;duction&nbsp;!<br />
  Mais vous le rendez bien car vous savez vous montrer  courtois et prendre garde &agrave; n&rsquo;heurter personne.<br />
  Cependant, toutes vos histoires d&rsquo;amour sont marqu&eacute;es par  des disputes mais aussi des r&eacute;conciliations!<br />
En amour, vous &ecirc;tes fid&egrave;le et vous aimez votre partenaire  intens&eacute;ment et avec passion, et vous vous estimez en droit d&rsquo;attendre la m&ecirc;me  chose en retour, or ce n&rsquo;est pas toujours ce qui arrive, car rares sont celles  qui arriveront &agrave; combler vos exigences&nbsp;!</p>
<p>&nbsp;</p>
<p>VOTRE AVENIR SENTIMENTAL</p>
<p>Beaucoup de changements sont donc &agrave; pr&eacute;voir d&rsquo;apr&egrave;s votre  personnalit&eacute; et votre comportement en amour.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous &ecirc;tes  dans une phase astrale particuli&egrave;re en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp;vos plan&egrave;tes sont entr&eacute;es en opposition. Ceci @@prenom@@, est  r&eacute;v&eacute;lateur d&rsquo;une confrontation, une nouvelle orientation &hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous @@prenom@@,  car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est certes une  bonne chose pour avancer dans la vie. Mais ce sont de nos exp&eacute;riences pass&eacute;es  que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute tranquillit&eacute; vers  l&rsquo;avenir.</p>
