<p>VOTRE CARACT&Egrave;RE</p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation actuelle.<br />
  La Lune tient dans votre th&egrave;me le r&ocirc;le de plan&egrave;te dominante.<br />
  Cette dominante lunaire indique que vous vivez au rythme de  vos sensations et de vos impressions, vos humeurs d&eacute;pendent beaucoup de  l'ambiance et vous &ecirc;tes sensible &agrave; la qualit&eacute; de votre environnement. Cela  accentue votre r&eacute;ceptivit&eacute; mais ce qui a pour cons&eacute;quence de rendre votre  comportement parfois impr&eacute;visible.<br />
  Cette dominante adoucit et all&egrave;ge votre personnalit&eacute;, en la  rendant plus flexible et plus souple.<br />
  Uranus tient dans votre th&egrave;me le r&ocirc;le de deuxi&egrave;me plan&egrave;te  dominante @@prenom@@. Cette dominante Uranienne vous donne un c&ocirc;t&eacute; ardemment  &eacute;mancip&eacute;, &eacute;gocentrique et extraverti. <br />
  Vous r&ecirc;vez de sortir des sentiers battus, d&eacute;testez vous  sentir enferm&eacute; dans un syst&egrave;me et souhaitez vous d&eacute;marquer des autres pour que  l&rsquo;on ne remarque que vous&nbsp;! <br />
  Votre &eacute;panouissement personnel est en grande partie li&eacute; &agrave; la  d&eacute;couverte d'un moyen d'exprimer ce que vous avez d'unique ou de diff&eacute;rent des  autres.<br />
  Vous r&eacute;agissez en vous prot&eacute;geant sur le plan affectif, en  essayant de contr&ocirc;ler vos &eacute;motions, et ainsi vous risquez, sur le plan familial  en particulier, de vous montrer froid et distant, alors que vous ne recherchez  qu&rsquo;une chose, de la tendresse. <br />
  Apprenez &agrave; ma&icirc;triser votre sensibilit&eacute; certes, mais attention  &agrave; ne pas trop la r&eacute;primer, &agrave; ne pas l&rsquo;&eacute;touffer @@prenom@@&nbsp;! <br />
  De plus, la dissonance de Jupiter, qui amplifie vos  r&eacute;actions &eacute;motionnelles, vous fait ressentir de fa&ccedil;on parfois excessive les  doutes et les tensions. <br />
  Garder votre clairvoyance dans les p&eacute;riodes douloureuses en  devient plus difficile pour vous @@prenom@@...et il est important pour  maintenir un certain &eacute;quilibre dans votre vie de prendre du recul.</p>
<p>&nbsp;</p>
<p>VOTRE COMPORTEMENT AMOUREUX</p>
<p>Le moins que l&rsquo;on puisse dire de vous, c&rsquo;est qu&rsquo;il est  difficile de ne pas vous remarquer&nbsp;!<br />
  En effet, vous &ecirc;tes de nature bavard, vous avez le contact  facile, d&rsquo;autant plus que vous avez du charme et &ecirc;tes tr&egrave;s charmeur&nbsp;!<br />
  A cela ajoutons votre extraordinaire sens de la r&eacute;partie  dans votre vie de tous les jours.<br />
  Cela ne se ressent pourtant pas dans votre vie amoureuse  @@prenom@@.<br />
  En effet, d&rsquo;un c&ocirc;t&eacute; vous r&eacute;clamez des partenaires issues de  vos diff&eacute;rentes rencontres qu&rsquo;elles vous d&eacute;clarent leurs sentiments avec  profondeur et intensit&eacute; et de l&rsquo;autre, vous &ecirc;tes compl&egrave;tement terroris&eacute; &agrave; l&rsquo;id&eacute;e  de vous engager durablement&nbsp;!<br />
  Par ailleurs, vous vous lassez tr&egrave;s vite de vos partenaires  qui ne sauraient pas vous &eacute;tonner, ou faire preuve de spontan&eacute;it&eacute; et  d&rsquo;originalit&eacute;. Vous voulez qu&rsquo;on vous surprenne&nbsp;!<br />
  Sans cesse en proie &agrave; l&rsquo;inconnu et &agrave; l&rsquo;instabilit&eacute;, vous  papillonnez ici et l&agrave; et avez du mal &agrave; vous poser, &agrave; vous fixer. Vous aimez  trop l&rsquo;incertitude et la stimulation qui va avec pour d&eacute;cider enfin de vous  stabiliser.<br />
  De plus, cela voudrait dire que vous n&rsquo;&ecirc;tes plus disponible  pour tenter de nouvelles exp&eacute;riences, et cela il en est hors de question pour  vous @@prenom@@&nbsp;! Vous ne vous souciez d&rsquo;ailleurs gu&egrave;re de la peine que  vous pouvez causer autour de vous en agissant de la sorte.<br />
  Cependant, cela fait de vous une personne peu attach&eacute;e  &agrave; la fid&eacute;lit&eacute;, car vous permettez &agrave; votre partenaire tous les &eacute;carts que vous  seriez vous-m&ecirc;me capable de faire, du moment que l&rsquo;autre revienne toujours vers  vous.<br />
  Tout ceci rend vos histoires d&rsquo;amour plut&ocirc;t singuli&egrave;res,  instables et impr&eacute;visibles.</p>
<p>&nbsp;</p>
<p>VOTRE AVENIR SENTIMENTAL</p>
<p>Beaucoup de changements sont donc &agrave; pr&eacute;voir d&rsquo;apr&egrave;s votre  personnalit&eacute; et votre comportement en amour.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous &ecirc;tes  dans une phase astrale particuli&egrave;re en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp;vos plan&egrave;tes sont entr&eacute;es en opposition. Ceci @@prenom@@ est  r&eacute;v&eacute;lateur d&rsquo;une confrontation, une nouvelle orientation &hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous @@prenom@@,  car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est certes une  bonne chose pour avancer dans la vie. Mais ce sont de nos exp&eacute;riences pass&eacute;es  que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute tranquillit&eacute; vers  l&rsquo;avenir.</p>