<p>VOTRE CARACT&Egrave;RE </p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence direct sur votre  situation sentimentale.<br />
  Soulignons d&rsquo;abord votre temp&eacute;rament fougueux qui vous  entra&icirc;ne au c&oelig;ur de l&rsquo;action. Dynamique, plein de volont&eacute;, vous foncez t&ecirc;te  baiss&eacute;e dans toutes les actions que vous entreprenez. L&rsquo;action, c&rsquo;est bien l&agrave; ce qui vous attire le plus.  Pourquoi&nbsp;?<br />
  Autant dire que vous &ecirc;tes plus un &ecirc;tre pratique que  th&eacute;orique. <br />
  Vous avez trop confiance en votre &eacute;nergie et votre audace.  Certains doivent peut-&ecirc;tre m&ecirc;me vous reprocher votre culot&nbsp;!<br />
  Vous gagneriez certainement &agrave; &ecirc;tre plus pond&eacute;r&eacute; et &agrave; prendre  d&rsquo;avantage de recul, pour r&eacute;ussir &agrave; relever tous les d&eacute;fis qui se pr&eacute;senteront  &agrave; vous. <br />
  Autre &eacute;l&eacute;ment important de votre personnalit&eacute; @@prenom@@,  votre courage et votre d&eacute;termination !&nbsp;Vous savez mieux que quiconque vous  impliquer totalement dans les batailles que vous menez mais lorsque vous  essuyez un &eacute;chec ou un refus, vous entrez dans une p&eacute;riode noire.<br />
  Vous agissez avant m&ecirc;me d&rsquo;avoir analys&eacute; la situation. C&rsquo;est  sur ce point bien pr&eacute;cis qu&rsquo;il va falloir travailler pour que d&eacute;sormais plus  aucune situation ne vous &eacute;chappe.<br />
  Attention cependant @@prenom@@, &agrave; ne pas sombrer dans la  d&eacute;pression et &agrave; ne pas vous retrouver &agrave; broyer du noir tout seul dans votre  coin. Ce n&rsquo;est pas la solution. <br />
  Mais bien s&ucirc;r, votre vie n&rsquo;est pas marqu&eacute;e que par des  &eacute;checs @@prenom@@, vous avez aussi vos moments de gloire, et l&agrave; vous devenez  alors rayonnant par le succ&egrave;s que vous venez de remporter.</p>
<p>&nbsp;</p>
<div>
  <p><strong>VOS ATOUTS  POUR R&Eacute;USSIR</strong></p>
</div>
<p>Ce sont vos m&ecirc;mes d&eacute;fauts si je puis dire qui constituent  vos atouts pour r&eacute;ussir dans la vie professionnelle. Pour se d&eacute;marquer des  autres et mener &agrave; bien vos projets, vous aurez besoin de toute votre &eacute;nergie. Bien  employ&eacute;e et canalis&eacute;e, votre &eacute;nergie sera votre meilleure alli&eacute;e pour entrevoir  votre avenir professionnel sereinement.Lorsque votre &eacute;nergie est bien employ&eacute;e,  vous vous r&eacute;v&eacute;lez capable de vous d&eacute;vouer corps et &acirc;me &agrave; toutes les causes qui  vous tiennent &agrave; c&oelig;ur.&nbsp;Vous disposez d'une combativit&eacute; et d&rsquo;une forte  volont&eacute; quasiment hors du commun @@prenom@@. L&rsquo;ind&eacute;pendance, c&rsquo;est ce que vous  recherchez plus que tout dans le domaine du travail. En effet, si l&rsquo;on venait &agrave;  vous enfermer dans une activit&eacute; qui ne refl&egrave;te pas r&eacute;ellement vos capacit&eacute;s et  n&rsquo;exploite pas vos talents au maximum, vous risquez de devenir aigri avant  l&rsquo;&acirc;ge par frustration @@prenom@@.Lorsque vous &ecirc;tes suffisamment motiv&eacute;, vous  savez travaillez sans rel&acirc;che et sans compter les efforts que vous fournissez.  Cet investissement vous vaut d&rsquo;ailleurs de belles r&eacute;ussites bien  m&eacute;rit&eacute;es&nbsp;!Par contre, il vous faut des r&eacute;sultats rapides, vous ne vous sentez  pas du tout &agrave; l&rsquo;aise dans des postes o&ugrave; l&rsquo;on voit le fruit de son travail  qu&rsquo;apr&egrave;s tr&egrave;s longtemps.</p>
<div>
  <p><strong>VOTRE AVENIR  PROFESSIONNEL</strong></p>
</div>
<p>Votre esprit novateur, votre volont&eacute; de cassez la  routine vous pr&eacute;dit un avenir professionnel tr&egrave;s int&eacute;ressant. Beaucoup de  changements sont donc &agrave; pr&eacute;voir.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. D &rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition ainsi que celles du signe Solaire du B&eacute;lier. Tout ceci, comme  vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en votre faveur&nbsp;&hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les anticiper pour ne pas r&eacute;p&eacute;ter les m&ecirc;mes erreurs du pass&eacute;.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir am&eacute;liorer chez vous  @@prenom@@, car vous vous souciez plus de votre avenir que de votre pass&eacute;. C&rsquo;est  certes une bonne chose pour avancer dans la vie. Mais ce sont de nos  exp&eacute;riences pass&eacute;es que l&rsquo;on tire les le&ccedil;ons n&eacute;cessaires pour avancer en toute  tranquillit&eacute; vers l&rsquo;avenir.</p>
