<p>VOTRE CARACT&Egrave;RE </p>
<p>Si vous le voulez bien, commen&ccedil;ons donc par parler de votre  caract&egrave;re @@prenom@@. Puisque celui-ci a et aura une influence directe sur  votre situation sentimentale.<br />
  Scorpion, vous &ecirc;tes intuitif de nature. Vous  vous vengez tr&egrave;s violemment si vous vous rendez compte que l&rsquo;on a voulu abuser  de vous ou vous jouer un mauvais tour.<br />
  De ce fait, vous aimez la franchise et l&rsquo;honn&ecirc;tet&eacute;. Pour  vous la confiance est primordiale.<br />
  Par cons&eacute;quent toute personne voulant travailler avec vous  devra s&rsquo;y tenir.<br />
  Soulignons aussi un autre aspect de votre caract&egrave;re, votre  sensibilit&eacute;. Car en effet, @@prenom@@, vous l&rsquo;&ecirc;tes m&ecirc;me si vous vous cachez  derri&egrave;re votre carapace qui vous fait para&icirc;tre indiff&eacute;rent ou &eacute;go&iuml;ste sur bien  des points.<br />
  Votre inconscient joue un r&ocirc;le tr&egrave;s important dans la  formation de votre caract&egrave;re. Tellement important, que vous &ecirc;tes la premi&egrave;re  personne &agrave; en souffrir, celui-ci &eacute;tant g&eacute;n&eacute;ralement tr&egrave;s agit&eacute;.<br />
  Vous avez une telle force de vaincre que pour vous rien  n&rsquo;est impossible. Vous savez &ecirc;tre r&eacute;sistant dans le temps. Cette force vitale  dont vous &ecirc;tes dot&eacute; vous assure les plus grandes r&eacute;surrections.<br />
  Mais fa&icirc;tes attention car vous pourriez vous d&eacute;truire. Votre  mental ne tiendrait pas le coup, ni votre moral d&rsquo;ailleurs. Car il faut aussi  signaler que vous avez tendance &agrave; exag&eacute;rer les &eacute;v&egrave;nements de telle sorte que  cela peut se transformer en une v&eacute;ritable parano&iuml;a.<br />
  Vous &ecirc;tes une personne r&eacute;aliste et responsable. Ajout&eacute;es &agrave;  votre volont&eacute; hors du commun, vous savez et saurez faire face &agrave; toutes les  situations m&ecirc;me les plus difficiles. Car il faut bien le dire @@prenom@@, vous  n&rsquo;avez pas froid aux yeux&nbsp;!<br />
  Mais attention au revers de m&eacute;daille, car vous fr&ocirc;lez  souvent avec la limite dangereuse. Vous aimez le risque certes et n&rsquo;h&eacute;sitez pas  &agrave; tenter &agrave; chaque fois votre chance, mais gare &agrave; ce que cela ne se retourne pas  contre vous. </p>
<p></p>
<div>
  <p><strong>VOS ATOUTS  POUR REUSSIR</strong></p>
</div>
<p>@@prenom@@,  vous l&rsquo;aurez compris, ce qui ressort de votre personnalit&eacute;, c&rsquo;est que vous  pouvez &ecirc;tre assez paradoxales. Vous &ecirc;tes donc parfois incompris. <br />
  Il est tr&egrave;s  difficile de se faire une opinion sur vous @@prenom@@. On a g&eacute;n&eacute;ralement du mal &agrave;  vous cerner. Seuls vos actes peuvent nous aiguiller quant &agrave; vos pens&eacute;es. Vous  avez donc le go&ucirc;t du secret. Ce qui peut se r&eacute;v&eacute;ler une bonne arme dans vos  relations professionnelles.<br />
  Vous avez  souvent une emprise sur les autres quand vous connaissez leur v&eacute;ritable nature  et que vous devinez leurs d&eacute;sirs.<br />
  On note  aussi chez vous un r&eacute;el refus de vous laisser dominer par les autres.<br />
  Vous &ecirc;tes  capable de r&eacute;ussir dans n&rsquo;importe quelle profession. Vous avez une telle  capacit&eacute; de travail et une telle volont&eacute; et d&eacute;termination, qu&rsquo;&agrave; vous rien n&rsquo;est  impossible @@prenom@@&nbsp;!<br />
  Ainsi, quelle  que soit la voie choisie, la r&eacute;ussite sera au rendez-vous gr&acirc;ce &agrave; votre  pers&eacute;v&eacute;rance et &agrave; votre force de caract&egrave;re.
  <br />
  Vous aimez  beaucoup la concurrence, cela vous stimule. <br />
  Votre force  aussi r&eacute;side dans votre capacit&eacute; &agrave; voir au-del&agrave; des choses. Vous ne vous  contentez pas de ce qui est &eacute;vident. <br />
  Vous fa&icirc;tes preuve de beaucoup de  perspicacit&eacute; et d&rsquo;une grande intelligence @@prenom@@.<br />
  Sensible, vous &ecirc;tes aussi apte &agrave;  travailler dans les m&eacute;tiers en lien avec l&rsquo;art car vous avez en plus un certain  sens de l&rsquo;esth&eacute;tisme. </p>
<div>
  <p><strong>VOTRE AVENIR  PROFESSIONNEL</strong></p>
</div>
<p>Votre franchise, votre intuition mais aussi vos prises  de risque &nbsp;vous pr&eacute;disent un avenir professionnel  tr&egrave;s int&eacute;ressant. Beaucoup de changements sont donc &agrave; pr&eacute;voir.<br />
  Une tendance qui se confirme. D&rsquo;autant plus que vous  &ecirc;tes dans une phase astrale tr&egrave;s difficile en ce moment. En effet, d&rsquo;apr&egrave;s mes  observations,&nbsp; vos plan&egrave;tes sont entr&eacute;es  en opposition ainsi que celles du signe Lunaire du Scorpion. Tout ceci, comme  vous vous en doutez @@prenom@@ n&rsquo;a pas jou&eacute; en votre faveur&nbsp;&hellip;<br />
  Tous ces changements, il va donc vous falloir les  appr&eacute;hender et les peser le pour et le contre pour pouvoir prendre la bonne  d&eacute;cision.<br />
  Et c&rsquo;est ce qu&rsquo;il va falloir surtout rechercher chez  vous @@prenom@@, car vous &ecirc;tes une personne qui a tendance &agrave; exag&eacute;rer les choses  et &agrave; la limite de la parano&iuml;a. <br />
  Par ailleurs, vous prenez beaucoup de risque et tentez  votre chance &agrave; chaque fois. Tous ces &eacute;l&eacute;ments pourraient faire en sorte que  vous passiez &agrave; c&ocirc;t&eacute; de la possibilit&eacute; de voir votre situation s&rsquo;am&eacute;liorer  @@prenom@@. </p>
